{"_id": 350789646, "formhub/uuid": "942f0aa263954454883589c03f7698b5", "start": "2022-10-20T20:00:38.169-05:00", "end": "2022-10-20T21:45:18.081-05:00", "group_pl6la06/_1_C_digo": "MEMA-602.1", "group_pl6la06/_2_Fecha_de_elaboraci_n_ERN": "2022-10-10", "group_pl6la06/_3_Fecha_fin_de_la_ERN": "2022-10-15", "group_pl6la06/_4_Departamento": "META", "group_pl6la06/META": "LA MACARENA", "group_pl6la06/_6_Urbano_Rural": "RURAL", "group_pl6la06/_7_Corregimiento_Vereda_Barrio": "La Catalina - Nueva Colombia - Caño Ovejas - Puerto Alvira", "group_pl6la06/_9_Tipo_de_emergencia": "OTRA_EMERGENCIA", "group_pl6la06/_cu_l": "Restricción a la movilidad", "group_pl6la06/_10_Origen_de_la_informaci_n": "LIDER_COMUN", "group_mb5pt53/_1a_Evaluador": "Paula Andrea Villegas Osorio", "group_mb5pt53/_1b_Celular": "3146109029", "group_mb5pt53/_1c_Organizaci_n_a_la_que_pert": "MEDICOS_DEL_MUNDO_MDM", "group_mb5pt53/_2a_Evaluador": "Ana María Gualtero Villate", "group_mb5pt53/_2b_Celular": "3103844340", "group_mb5pt53/_2c_Organizaci_n_a_la_que_pert": "ALIANZA_POR_LA_SOLIDARIDAD_APS", "group_mb5pt53/_3a_Evaluador": "Camilo Alfonso Ruiz Gómez", "group_mb5pt53/_3b_Celular": "3143079023", "group_mb5pt53/_3c_Organizaci_n_a_la_que_pert": "ALIANZA_POR_LA_SOLIDARIDAD_APS", "group_mb5pt53/_4a_Evaluador": "Johnnatan Sánchez Moreno", "group_mb5pt53/_4b_Celular": "3204777880", "group_mb5pt53/_3c_Organizaci_n_a_la_que_pert_001": "CONSEJO_NORUEGO_PARA_REFUGIADOS_NRC", "group_rq63s60/_1a_Fecha_del_evento": "2022-09-24", "group_rq63s60/_1c_Descripci_n_del_evento": "Los GAOI violan el derecho a la libre locomoción de la población civil como una estrategia para consolidar corredores estratégicos (terrestres y fluviales), que favorecen economías ilícitas relacionadas con los cultivos de coca, la deforestación y la ganadería extensiva. En este contexto, hay personas que han sido asesinadas, amenazadas, desplazadas y/o extorsionadas. Las restricciones son impuestas y comunicadas a través de distribución de panfletos, imposición de “códigos de conducta”, instalación de Minas Antipersonal (MAP), Munición Sin Explosionar (MSE), Trampas Explosivas (TE) y otras formas de violencia contra la población civil con homicidios selectivos y toques de queda que limitan el tránsito de la población de zonas veredales a los cascos urbanos.", "group_rq63s60/group_lm6cx76/a_Social": "Las comunidades están agrupadas en núcleos veredales, es decir que la población está distribuida tanto en los caseríos como en las fincas aledañas y cada núcleo está compuesto por diferentes comunidades. Como forma de control social y político por parte de los grupos con presencia en el territorio, han expedido normas (restricciones en la caza y pesca, limitaciones para algunas actividades económicas, entre otras) y manuales de convivencia para regular el comportamiento, emitiendo sanciones económicas y sociales a quienes incumplan e incluso violaciones a la vida e integridad personal por incumplimientos graves. Estas normas son adoptadas por las JAC de las diferentes comunidades desde donde se han normalizado, incluso en algunas comunidades se encuentran escritas en carteles que están en sitios visibles para toda la comunidad. Las comunidades como estrategia de protección han tomado la decisión de no compartir la información de los integrantes de estas (censos) que anteriormente han sido utilizados por la fuerza pública para los llamados “falsos positivos judiciales” y por parte de las instituciones publicas y algunas ONG´S para justificar el gasto de recursos y el envió de ayudas. El conflicto interétnico entre las comunidades indígenas y campesinas por ocupación en los territorios, la gobernabilidad, uso de la tierra y acceso a recursos naturales, es detonante de riesgo que conlleva a amenazas y riesgos para la vida e integridad, estigmatización y señalamiento de los líderes y lideresas de las comunidades.", "group_rq63s60/group_lm6cx76/b_Enfoque_diferencial": "Se evidenciaron barreras para la participación de las mujeres en las tomas de decisiones comunitarias, si bien ocupan puestos en los gobiernos propios y las Juntas de Acción Comunal (JAC), las mujeres tienen poca incidencia en las decisiones que conciernen aspectos económicos y sociales. Adicionalmente, las comunidades han normalizado las VBG contra las mujeres en contexto intrafamiliar. No disponen de mecanismos comunitarios para la prevención y protecciones de las personas víctimas de VBG, tampoco se evidenciaron redes de apoyo y grupos de mujeres y estas tienen una participación limitada en la toma de decisiones. Así también, se evidenciaron afectaciones a las personas con orientaciones e identidades de género diversas a nivel comunitario. Los NNAJ se encuentran en un alto grado de vulnerabilidad y son víctimas de matrimonio forzado y embarazo adolescente, el cual se encuentra normalizado dadas las costumbres propias de la comunidad. Por tanto, no se implementan estrategias de prevención y atención. Los adultos mayores en las comunidades no cuentas con ayudas de ningún tipo.", "group_rq63s60/group_lm6cx76/c_Econ_mica": "En la comunidad de La Catalina, la principal actividad económica es la lechería, esta se recolecta a diario, pero el pago se realiza quincenal y en otras ocasiones mensual, mientras que en las otras comunidades no se cuenta con actividades económicas fijas y los recursos provienen del jornaleo y de los cultivos de coca. Los GAOI se encargan de la compra de los productos de los cultivos ilícitos, pero en la actualidad no se están realizando los pagos correspondientes, situación que agrava aún más la situación económica de las familias de esta zona. Tienen cultivos de yuca, maíz y plátano, pero únicamente para consumo de las personas de las comunidades, además que se han presentado restricciones para la tala de árboles y quema de cultivos ya que la mayoría de las comunidades se encuentran en zonas declaradas como parques naturales. Existen restricciones para la caza y para la pesca, tienen prohibida la venta de estos productos y sólo son permitidos para el consumo propio.", "group_rq63s60/group_lm6cx76/d_Geogr_fica": "A rasgos generales, las comunidades no cuentan con vías de acceso terrestre hacia las cabeceras municipales en buen estado, estas son trochas que están deterioradas y el paso de los vehículos está limitado solo a aquellos que tienen 4x4. Tampoco cuentan con rutas de líneas que los comuniquen con las cabeceras municipales, es decir, cuando lo requieren deben pagar carros particulares. A todas las comunidades se tiene acceso vía fluvial (vía de comunicación más cercana con las cabeceras municipales) la cual cuenta con líneas en días precisos de ruta a la cabecera municipal de La Macarena, San José del Guaviare y Mapiripán pero con costos elevados que en la mayoría de las veces no se cuenta con el recurso para utilizar esta vía por lo que se prefiere la terrestre.", "group_rq63s60/group_lm6cx76/e_Servicios": "Las comunidades no cuentan con servicios de luz, agua y alcantarillado, excepto Puerto Alvira que cuenta con agua y pozos sépticos que se encuentran en malas condiciones. Se tiene un proyecto de paneles solares para la comunidad de Nueva Colombia y Puerto Alvira con las alcaldías, pero aún no se ha realizado ningún avance. Desde hace cuatro años la comunidad de Puerto Alvira viene gestionando un proyecto de acueducto comunitario y alcantarillado con la alcaldía de Mapiripán, pero esta no da respuesta a la comunidad. Las comunidades cuentan con horario de 6:30 pm a 8:00 pm en promedio, con una planta de biodiesel, lo cual desfavorece el acceso a otros elementos de servicios públicos como la telefonía y/o el internet. Solo en la comunidad de Nueva Colombia cuentan con contadores y un sistema de redes para el abastecimiento de agua por bombeo de un aljibe; sin embargo, de las 78 viviendas solo 20 contadores se encuentran en buen estado, el recaudo que se realiza para el mantenimiento y reposición de elementos no es suficiente. La preparación de los alimentos en la mayoría de las comunidades se realiza con leña y complementario con gas.", "group_rq63s60/group_lm6cx76/f_Ambiental": "Durante el transcurso del año, la temperatura generalmente varía de 21 °C a 31 °C y rara vez baja a menos de 20 °C o sube a más de 34 °C. La temporada de lluvias dura en promedio 9 meses, de marzo a principios de diciembre. La temporada más seca dura en promedio 3 meses, desde mediados de diciembre hasta el inicio de marzo. La vegetación en el resguardo de Caño Ovejas es de bosque seco tropical, los cuales en su mayoría son ricos en fuentes de aguas subterráneas, pero con pocas épocas de lluvia; las cuales la convierten en una zona de difícil habitabilidad. La mayoría de las comunidades se encuentran en zona de parques naturales lo que dificulta cualquier mejoramiento a la infraestructura e incluso el ingreso de ayudas. Existe temor para cultivar debido a la operación Artemisa que se realizó, ya que esta se encarga de judicializar a los campesinos que talan, quema o cultivan por la misma situación de que es zona de parques. En el municipio de Mapiripán hay presencia de la multinacional Poligrow la cual se encarga de la producción de palma de aceite en el municipio y que cuenta con una gran cantidad de hectáreas sembradas en monocultivo, esto ocasiona deterioro en el suelo para la producción de alimentos.", "group_fm93i53/_1_Problem_tica_Principal": "PRESENCIA_GAI_GRUPOS_ARMADOS_ILEGALES", "group_fm93i53/Riesgos_para_respuesta": "CONTROL_NARCOTRÁFICO HOMICIDIOS MINAS_ANTIPERSONALES_ARTEFACTOS_EXPLOSIVOS RECLUTAMIENTO_NNJ VBG_VIOLENCIA_BASADA_EN_GENERO", "group_fm93i53/_1g_Caracterizaci_n_Presencia_": "DISIDENCIAS_O_GRUPO_ARMADO_ORGANIZADO_RESIDUAL_GAOR OTRO_GRUPO_ARMADO", "group_fm93i53/_Cu_l_005": "AGC y ERPAC", "group_fm93i53/_2_Forma_de_acceso": "TERRESTRE FLUVIAL AEREO", "group_fm93i53/logistica": "Transporte vía aérea hasta La Macarena o San José del Guaviare. Para el acceso a las comunidades por vía fluvial, a La Catalina desde La Macarena y al resto de comunidades desde San José del Guaviare. Para la comunidad de Caño Ovejas el acceso es vía terrestre, carretera que esta en regular estado y que es mejor transitar en camioneta 4x4.", "group_fm93i53/seguridad": "Presencia constante de los GAOI en las comunidades, con normas de convivencia establecidas y adoptadas por las JAC. En algunas comunidades hay avisos y pendones haciendo alusión al GAOI. Se tiene información de la presencia y patrullajes de hombres armados y vestidos de negro que se han hecho visibles en algunas comunidades cercana, lo que llama la atención es que se han visto en zonas donde la fuerza publica tiene el control. En el municipio de Mapiripan hacen presencia las disidencias de las FARC-EP y las AGC quienes tienen el control de este territorio, aunque en los últimos meses se rumora la reaparición del Ejército Revolucionario Popular Anticomunista (ERPAC). En la comunidad de La Catalina llama la atención la presencia del Cartel de Sinaloa en el territorio, pero se desconoce su actuar en el mismo.", "group_lw3xn64/group_lj4ac17/Cantidad_de_Familias": "0", "group_lw3xn64/group_lj4ac17/Cantidad_de_Personas": "0", "group_lw3xn64/group_lj4ac17/N_mero_de_Comunidades_Evaluadas": "4", "group_lw3xn64/group_qv1qk78/_2_Censo_Actualizado": "NO", "group_de9og58/ONG_territorio": "NO", "group_de9og58/Entidades_territorio": "SI", "group_de9og58/_4_Cu_les": "Comisaría de familia y Personerías municipales", "group_aa8xg30/_En_qu_sectores_de_evidenciar": "PROTECCION-ICLA PROTECCION_-VBG PROTECCION-PR PROTECCION-NNAJ EDUCACION SHELTER WASH SAN SALUD", "group_aa8xg30/group_ow1dy59/ICLA": "Existen casos y riesgo de reclutamiento de NNAJ.\nNo existe claridad sobre los riesgos de protección arraigados al conflicto armado. La comunidad no conoce las rutas de acceso a derechos. No existe activación de rutas de hechos individuales. \nLimitado acceso a servicios de salud debido a la distancia de la vereda con el centro de salud mas cercano. Necesidad de fortalecimiento de los comités que integran la Junta de acción comunal, en especial el de derechos humanos. Existen “normas de convivencia” al interior de la comunidad impuestas por parte del actor armado, quien decide frente a las mismas. Las entidades públicas ambientales tienen restricción en el ingreso a la zona. Casos de amenazas a lideres por parte de los grupos armados. Existen casos y alto riesgo de reclutamiento de NNAJ. La comunidad limita su movilidad en ciertos horarios debido a la presencia de actores armados en la zona. Las comunidades han sido afectadas por diferentes hechos victimizantes, sin embargo, existe limitación por parte del actor armado en que se brinde información sobre ley de victimas.", "group_aa8xg30/group_ow1dy59/VBG": "Capacitaciones y estrategias para la prevención del matrimonio y embarazo forzado y acciones para abordar la educación integral en sexualidad de NNAJ a nivel comunitario, familiar e individual. . Fortalecimiento de las capacidades de las mujeres, líderes, lideresas, docentes y actores claves, en la identificación de las distintas formas de VBG. Así como, la implementación y apoyo para la construcción de estrategias de auto-protección, afrontamiento. Orientación e información sobre los derechos de las víctimas y sobrevivientes, las rutas institucionales de prevención y protección de VBG, y entidades con capacidad y responsabilidad en su protección. Barreras de acceso a productos del ciclo menstrual en adolescentes, en especial en las que viven en los núcleos verdales aledaños; en el marco de las crisis económica que enfrenta la comunidad, dado que al interior de los hogares no se prioriza la compra de estos elementos. Articulación con las entidades responsables para la identificación y protección de los NNAJ en riesgo y víctimas de las redes de explotación sexual y las distintas VBG. Elaboración de estrategias para la prevención de las VBG y capacidades de protección y salvaguarda de los derechos fundamentales de los NNAJ.", "group_aa8xg30/group_ow1dy59/PersonasRiesgo": "Desarrollo de herramientas de intervención que favorezcan la resolución de los problemas comunitarios, de la crisis y la recuperación del equilibrio emocional de las personas para la reducción el riesgo de problemáticas mayores. Orientación e información sobre las herramientas para la lectura de riesgos colectivos y específico, así como acciones para el fortalecimiento a las capacidad, mecanismos y estrategias de auto-protección. Conocimiento de las rutas y entidades responsables de la protección a líderes, lideresas y comunidades en riesgo por el conflicto armado. Construcción y consolidación de mecanismos de resolución e interlocución de los conflicto inter-étnicos  y del uso y pertenencia de la tierra a fin de disminuir los riesgos para los líderes y lideresas relacionados directamente con esta amenaza.\nFortalecimiento sobre las distintitos procesos de exigibilidad de derechos para la protección colectiva de las comunidades a partir del conocimiento de los mecanismos y herramientas legales. \nAtención y orientación legal de líderes, lideresas y personas que por sus acciones de defensa de los derechos colectivos se encuentran en riesgo. Así como de las personas víctimas y sobrevivientes de VBG, NNAJ en riesgo de reclutamiento para que accedan a las rutas de protección de sus derechos.", "group_aa8xg30/group_ow1dy59/Reclutamiento": "Apoyo psicosocial para desarrollo de estrategias de afrontamiento y prevención de las afectaciones en la salud mental de los NNAJ, asociadas al conflicto armado con docentes, familiares y agentes educativos de la comunidad. Fortalecimiento a las estrategias comunitarias y familiares para la prevención del reclutamiento y utilización de los NNAJ en el conflicto armado.", "group_aa8xg30/group_lg2ro37/Shelter": "Se observa en las comunidades de Puerto Alvira la necesidad en elementos para la cocina, elementos de toldillos para la prevención de enfermedades y aumento de los casos de malaria en la comunidad.", "group_aa8xg30/group_fv0ct51/Agua": "En La Macarena:\nNo existe acceso agua potable y no realizan tratamiento al agua para el consumo. Existe contaminación a las afluentes de agua por actividades de ganadería y por contaminación por pozos sépticos. Las comunidades utilizan el agua del rio para todas sus actividades domesticas y personales. \nEn Vista Hermosa:\nExiste acceso a agua potable por bombeo con un tanque de 10.000 litros, sin embargo no cuenta con bomba en optimas condiciones. No existe acceso agua potable y no realizan tratamiento al agua para el consumo. Existe contaminación a las afluentes de agua por actividades de ganadería y por contaminación por pozos sépticos.\nEn Mapiripán:\nNo existe acceso agua potable y no realizan tratamiento al agua para el consumo. Existe contaminación a las afluentes de agua por actividades ganadera y pesticidas utilizados en los cultivos ilícitos. Las comunidades utilizan el agua del rio para todas sus actividades domesticas y personales.", "group_aa8xg30/group_fv0ct51/Saneamiento": "En La Macarena:\nLas comunidades realizan sus necesidades en baterías sanitarias pero el 40% cuentan con ella, las otras personas a campo abierto. No existe una practica de separación de basuras y queman sus basuras. Existe alta presencia de vectores dentro de la comunidad. La alta presencia de vectores ha generado el aumento de casos de malaria.\nEn Vista Hermosa:\nLas comunidades realizan sus necesidades en baterías sanitarias el 100% cuentan con ellas, sin embargo están en regular estado. No existe una practica de separación de basuras y queman sus basuras. (jornadas de limpieza de forma aleatoria). Existe alta presencia de vectores dentro de la comunidad. La alta presencia de vectores ha generado el aumento de casos de malaria.\nEn Mapiripán:\nLas comunidades realizan sus necesidades en el rio y no existe un lugar especifico para la esta acción. No existe una practica de separación de basuras. Las comunidades queman o entierran la basura. Existe alta presencia de roedores en la comunidad. La alta presencia de vectores ha generado el aumento de casos de malaria.", "group_aa8xg30/group_fv0ct51/Higiene": "En La Macarena:\nNo hay practicas de higiene para el tratamiento del agua, la alimentación y disposición de excretas. Accesos limitado a elementos de higiene. Para las mujeres existe un limitación para el acceso para elementos de higiene menstrual.\nEn Vista Hermosa:\nNo hay practicas de higiene para el tratamiento del agua, la alimentación y disposición de excretas. Accesos limitado a elementos de higiene. Para las mujeres existe un limitación para el acceso para elementos de higiene menstrual.\nEn Mapiripán:\nNo hay practicas de higiene para el tratamiento del agua, la alimentación y disposición de excretas. Accesos limitado a elementos de higiene. Para las mujeres existe un limitación para el acceso para elementos de higiene menstrual.", "group_aa8xg30/group_jn0nm53/san": "A. Municipio 1 (La Catalina-Macarena): Las comunidades no presentan reducción en sus actividades económicas (agricultura de pan coger), manifiestan afectaciones en la redes de suministro de alimentos por vía fluvial y terrestre debido a la distancia, incrementando precios. La comunidad basa su economía en la producción ganadera para venta de leche. El agua es de afluentes, reservorios y/o acueducto comunitario.\n\nB. Municipio 2 (Nueva Colombia-Vistahermosa): Los alimentos provienen principalmente de los cultivos de pan coger (en las zona veredal), de practicas de caza y pesca y en el caserío se encuentran tiendas donde compran los alimentos no perecederos, estos últimos presentan un incremento en los costos por la distancia y el transporte. La principal actividad económica es el jornaleo agrícola pero no es constante y el pago no es suficiente para su sostén (Según manifiesta la comunidad),  El agua es de afluentes, reservorios y/o acueducto comunitario (requiere mantenimiento). Las familias no se benefician de ningún programa con cooperación internación y/o institucionalidad. No se cuenta con censos actualizados.\n\nC. Municipio 3 (Caño Ovejas-Puerto Alvira- Mapiripan): Los alimentos provienen principalmente de los cultivos de pan coger (Caño ovejas y zona veredal Puerto Alvira), en el caserío se encuentran tiendas donde se abastecen de productos no perecederos (Caso de Puerto Alvira), Las actividades económicas son reducidas y  actualmente el jornaleo agrícola es la entrada económica principal (los dos casos) pero no es constate y suficiente según manifiestan las comunidades. Se presentan restricciones para la caza y pesca. El agua es de afluentes y reservorios (Caño Ovejas) y de pozos profundos (Puerto Alvira). Algunas familias de las comunidades están beneficiadas con el programa de 0 a siempre del ICBF. Las familias de Caño ovejas manifiestan no tenerlos implementos suficientes de cocina para la preparación de los alimentos. Se cuenta con censos actualizados en Caño Ovejas y Puerto Alvira.", "group_aa8xg30/group_ga2zh63/SaludFisica": "La Catalina: Cuenta con un centro de salud en muy malas condiciones, sin personal ni insumos para la atención de los pacientes. La mayoría de las personas de la comunidad están afiliadas al SGSSS y consultan al centro de salud de La Macarena que es un nivel 1 de atención. Recientemente no han ingresado brigadas de salud. No cuentan con promotor de salud ni parteras. En el momento hay 10 lactantes y 2 gestantes, las cuales acceden a controles prenatales sin restricciones. Alta prevalencia de enfermedades transmitidas por vectores y de enfermedades crónicas como hipertensión arterial, diabetes mellitus e hipercolesterolemia, las cuales se encuentran en tratamiento y en seguimiento por parte de la ESE municipal. Cada mes asiste la brigada del PAI por lo que los NNAJ se encuentran con esquemas de vacunación al día. Alta resistencia por parte de la comunidad para la vacunación antiCOVID. No hay casos registrados de desnutrición en menores de 5 años ni de morbimortalidad infantil o perinatal. Para la evacuación de pacientes enfermos cuentan con ambulancia terrestre prevista por la ESE municipal, la cual acude al llamado por parte de la comunidad cuando se requiere. \nNueva Colombia: La mayoría de personas se encuentran afiliadas al SGSSS del Meta, pero por distancia y tiempos de desplazamiento consultan a San José del Guaviare, lo que representa un obstáculo por aseguramiento para el acceso a diferentes servicios en salud. Cuentan con un centro de salud en muy mal estado sin personal ni insumos para su funcionamiento. Hay 5 casos de desnutrición confirmados en niños menores de 5 años. Hace más de 1 año asistió una brigada de salud de la ESE con solo 1 día de atenciones para todo el núcleo. En el momento hay 2 lactantes y 1 gestante sin controles prenatales. Atención del parto en institución. Hay presencia de 1 partera en la comunidad. Se presenta un alto número de embarazos en adolescentes. Las mujeres acceden a métodos de planificación sin asesoría, compran los que estén a su alcance económico. Alta prevalencia de enfermedades transmitidas por vectores y de enfermedades crónicas como hipertensión arterial y diabetes mellitus, siendo esta última en aumento de casos de reciente diagnóstico. Estas se encuentran sin tratamientos y sin controles o seguimientos por parte de sus EPS por las dificultades mencionadas anteriormente. No hay asistencia del PAI por lo que se encuentran muchos niños con el esquema incompleto. La mayoría de personas cuenta con la primera dosis de vacuna anti SARSCOV2. Presencia de serpientes venenosas con 2 casos de accidente ofídico este año. No cuentan con medios para la evacuación de los pacientes. \nCaño Ovejas: No cuentan con centro de salud y el más cercano se encuentra en el municipio de Mapiripán el cual es primer nivel de atención. La mayoría de la población está afiliada al SGSSS. Varios niños sin afiliación por problemas con el registro de nacimiento, ya que la mayoría son atendidos en la comunidad y no cuentan con los datos requeridos para el registro civil. Hace aproximadamente 20 días ingresó una brigada de salud de la ESE municipal, pero por condiciones climáticas la atención fue muy limitada, consiguiendo pocas consultas. No cuentan con promotores de salud, únicamente con médicos tradicionales (rezanderos y sobadores) y parteras. Hay aproximadamente 60 lactantes sin educación en lactancia materna y 7 gestantes que no acceden a controles prenatales. Como patologías prevalentes reportan malaria y enfermedades en la piel, así como enfermedades diarreicas e infecciones respiratorias superiores. En el momento hay reporte de 15 casos de desnutrición en menores de 5 años, con el fallecimiento por esta causa durante este año. También hay reportes de accidentes ofídicos, uno en un menor de 2 años que requirió amputación del miembro. Si se requiere la evacuación de pacientes cuentan con una ambulancia terrestre que presta su servicio al llamado, trasladando los pacientes inicialmente hasta Mapiripán. \nPuerto Alvira: Cuentan con un centro de salud en muy buenas condiciones, pero sin personal ni insumos para la atención de la comunidad. La mayoría de la población se encuentra afiliada al SGSSS, los cuales solo tienen acceso a los servicios de salud en el municipio de Mapiripán (nivel 1). No han ingresado brigadas de salud. Recientemente se diagnosticó un caso de TBC en un adulto mayor a quien se le inició tratamiento, pero no se realizó pesquisa en familiares ni aleatoria en la comunidad. Se presenta un aumento de diabetes mellitus en la comunidad, los cuales se encuentran sin tratamiento ni seguimiento por parte de las EPS. En el momento se tiene conocimiento de 1 caso de desnutrición en un menor de 5 años, pero se cree que hay un subregistro debido a las dificultades par el acceso a salud. No se han reportado fallecimientos en menores de 5 años ni morbimortalidad perinatal. Se desconoce el número de lactantes en la comunidad y refieren que no hay mujeres gestantes en el momento. El PAI no tiene brigadas regulares por lo que la mayoría de menores se encuentra con esquema incompleto. En el momento varios miembros de la comunidad presentan síntomas respiratorios y gastrointestinales como lesiones en piel de larga data. Reporte de 1 caso de accidente ofídico durante este año. Llama la atención la presencia de mastalgia en mujeres adolescentes y adultas y aumento del tamaño de las mamas en menores de 10 años sin determinar la causa. No cuentan con medios ni ambulancia terrestre para la evacuación de pacientes cuando es requerido.", "group_aa8xg30/group_ga2zh63/SaludMental": "En las cuatro comunidades visitadas se observa la necesidad de un acompañamiento psicosocial individual y colectivo especial mente a las mujeres, niños niñas y adolescentes con el propósito que cuenten con herramientas prácticas y la psicológicas para que les permitan manejar asertivamente los impactos físicos, psicológicos y emocionales causadas por otras formas de violencia que se vienen presentando en las comunidades para evitar problemas de salud mental y física más adelante. Expresan tener miedo, preocupación y angustia ya que en las comunidades últimamente se están viendo hombres que visten de negro que pasan por las comunidades y no saben quiénes son o a que grupo armado pertenecen.", "group_aa8xg30/BrechasInformacion": "La Macarena (La Catalina)\n•\tSe reporta un total de 256 NNA en la matricula SIMAT de la IE La Catalina (operado por la diócesis de granada) que corresponde a 11 sedes educativas y cuenta con 14 docentes. Posterior a la reactivación de la presencialidad en contexto de pandemia, se ha presentado altos niveles de deserción en la población de hombres adolescentes principalmente por acceso a actividades económicas y vinculación a grupos ilegales. \n•\tExiste riesgo de contaminación por artefactos explosivos en terrenos de las sedes educativas, pero no se tiene registro de incidentes recientes. \n•\tExiste necesidad de adecuación de aula escolar en la vereda La Reforma, además de necesidades mejoramiento y construcción de baterías sanitarias en la totalidad de las sedes educativas. Los docentes no cuentan con espacios de bienestar para su permanencia en comunidad. El Internado (sede principal) no cuenta con baño para niños que se encuentran en esta modalidad. \n•\tExiste necesidad de material educativo como Kit Escolar, Kit docente y material lúdico-deportiva para las sedes educativas, para el desarrollo de actividades escolares y de uso del tiempo libre, en el marco del plan educativo de respuesta. \n•\tNo existen actividades o iniciativas de utilización del tiempo libre para NNA enfocadas por género y edad; y los adolescentes se ven expuestos en mayor medida a riesgos de protección como reclutamiento y VBG.\nVista Hermosa (Nueva Colombia)\n•\tSe reporta un total de 95 NNA en la matricula SIMAT de la IE Nueva Colombia (operado por la diócesis de granada) que corresponde a 5 sedes educativas y cuenta con 7 docentes. Posterior a la reactivación de la presencialidad en contexto de pandemia, se ha presentado altos niveles de deserción en la población de hombres adolescente principalmente por acceso a actividades económicas y vinculación a grupos ilegales. \n•\tDebido a las extensas distancias que deben recorrer los NNA desde sus casas a las distintas sedes por el contexto de la alta dispersión entre veredas. en las que no existe transporte escolar contratado, se presente esta situación como un factor de deserción escolar en temporadas de invierno por afectación a las sedes educativas (vereda Caño Cabra) y una exposición a riesgos de protección como VBG, al que se suman a la presencia de operativos militares de la fuerza pública en las que las familias deciden no enviar a los NNA a sus actividades escolares. \n•\tExiste necesidad de material educativo como Kit Escolar, Kit docente y material lúdico-deportiva para las sedes educativas, para el desarrollo de actividades escolares y de uso del tiempo libre, en el marco del plan educativo de respuesta. \n•\tExisten iniciativas para la utilización del tiempo libre con NNA, pero no cuentan con materiales y los adolescentes se ven expuestos en mayor medida a riesgos de protección como reclutamiento y VBG.\n•\tExisten necesidades de infraestructura escolar, que la comunidad ha gestionado con autoridades locales, pero que no han sido tramitadas debido al contexto de estar ubicadas en PNN. Ninguna sede educativa cuenta con documentación legal sobre la tenencia de la tierra. \nMapiripán  (Resguardo Caño Ovejas- Puerto Alvira)\n•\tEn la sede educativa del resguardo Sikuani de Caño ovejas, adscrita a la IE Jorge Eliecer Gaitán, se reporta una matrícula de 56 NNA. No se cuenta con espacios escolares o mobiliario y  las actividades escolares se desarrollan en una infraestructura comunitaria que se debe compartir con otras actividades de la comunidad y la oferta escolar para Jóvenes y adultos. En el centro poblado Puerto Alvira, se reporta una matrícula de 38 NNA en la sede indígena “Juan pablo II” y 281 NNA matriculados en la IE Puerto Alvira  que corresponde a 7 sedes educativas. \n•\tLas sedes educativas de la IE Puerto Alvira han estado expuestas a incidentes con artefactos explosivos y el último caso registrado es del 2020 en la sede principal de la IE. la comunidad eductiva no cuenta con formación en ERM. \n•\tExiste necesidad de material educativo como Kit Escolar, Kit docente y material lúdico-deportiva para las sedes educativas, para el desarrollo de actividades escolares y de uso del tiempo libre, en el marco del plan educativo de respuesta. \n•\tNo existe iniciativas para la utilización del tiempo libre con NNA y los adolescentes se ven expuestos en mayor medida a riesgos de protección como reclutamiento y VBG.", "group_aa0qz67/group_ys9jk69/a_N_mero_de_Personas_de_la_Comunidad": "100", "group_aa0qz67/group_ys9jk69/b_N_mero_de_Lider_JAC": "4", "group_aa0qz67/group_ys9jk69/d_N_mero_de_persona_Consejos_Ind_genas": "1", "group_aa0qz67/group_ys9jk69/_0_Personas_que_participaron_e": "2", "group_aa0qz67/group_ys9jk69/_Cual_001": "Personería La Macarena y Mapiripán", "group_aa0qz67/group_zf1xv45/_1a_Nombre": "Yeferson Parrado", "group_aa0qz67/group_zf1xv45/_1d_Celular": "3112380957", "group_aa0qz67/group_zf1xv45/_1e_Instituci_n_Orga_mo_al_que_representa": "Presidente JAC Nueva Colombia", "group_aa0qz67/group_by3wp07/_2a_Nombre": "Mauricio", "group_aa0qz67/group_by3wp07/_2d_Celular": "3123544971", "group_aa0qz67/group_by3wp07/_2e_Instituci_n_Orga_mo_al_que_representa": "Gobernador Caño Ovejas", "group_aa0qz67/group_de0zc49/_3a_Nombre": "Juan Carlos Rodríguez", "group_aa0qz67/group_de0zc49/_3d_Celular": "3212813252", "group_aa0qz67/group_de0zc49/_3e_Instituci_n_Orga_mo_al_que_representa": "Gobernador Caño Jabón - Puerto Alvira", "group_sp7cc00/Observaciones_adicionales": "Las comunidades manifiestan temor cuando hay presencia de la fuerza publica (militares). Mencionan que no se sienten seguros y relacionan con estos las personas que se han estado movilizando vestidos todos de negro por las comunidades. Según mencionan las personas, históricamente los grupos militares suelen tener relaciones y apoyos con los grupos ilegales. Las comunidades han realizado las denuncias ante personería de la presencia de estas personas. Para época electoral, los habitantes de la comunidad de La Catalina manifiestan que se encontraron artefactos explosivos, de los cuales uno ha sido detonado y dos han sido desactivados. La presencia estatal en las comunidades es casi nula y de organizaciones humanitarias es mínima y hace aproximadamente 4 años que no se realiza atenciones por parte de ONG en ninguna de las comunidades.", "__version__": "vZECRZ5Km2woAGsMiYMciE", "_version_": "v8kVb9gWRnLVYdhncFfQe3", "_version__001": "vm7gPiiAeeJNw5iguxxQHy", "_version__002": "vgpcMtawprLe3Zm9uPKBhM", "meta/instanceID": "uuid:3dca8f96-541b-43cc-bb4d-932f68637e93", "_xform_id_string": "aCZ9DfhLrtUETS2GvRDtRm", "_uuid": "3dca8f96-541b-43cc-bb4d-932f68637e93", "_attachments": [], "_status": "submitted_via_web", "_geolocation": [null, null], "_submission_time": "2022-10-21T02:45:30", "_tags": [], "_notes": [], "_validation_status": {}, "_submitted_by": null}