{"_id": 374512740, "formhub/uuid": "65b08613bd544ee1b2cb2fd799db21e1", "start": "2022-12-01T18:45:04.318-05:00", "end": "2022-12-16T13:39:17.925-05:00", "group_kp1mu41/_1_C_digo": "CHCA - 580.1", "group_kp1mu41/_2_Fecha_de_Reporte": "2022-11-25", "group_kp1mu41/Fecha_de_inicio_de_la_emergencia": "2022-11-11", "group_kp1mu41/Fecha_de_cierre_de_la_emergencia": "2022-11-23", "group_kp1mu41/_4_Departamento": "CHOCO", "group_kp1mu41/CHOCO": "CARMEN_DEL_DARIEN", "group_kp1mu41/_7_Corregimiento_Vereda_Barrio": "Resguardo indigena de Jiguamiando", "group_kp1mu41/num_comunidades": "9", "group_kp1mu41/_9_Las_comunidades_por_esta_emergencia": "ALGUNA", "group_kp1mu41/_8_Comunidad": "Urada indígena, Ibudó, Padadó, Cañaveral, Chanzodó, Alto Guayabal, Bidokera, Dearadé, Coredocito", "group_kp1mu41/Urbano_Rural": "rural", "group_qd4az23/_1a_Responsable_del_Cierre": "Mery Pame Diáz", "group_qd4az23/Organizaci_n_a_la_que_pertenec": "Consejo_Noruego_para_Refugiados_NRC", "group_qd4az23/_1d_Celular": "3208932407", "group_wo86e58/_En_qu_sectores_hubo_interven": "R1_Proteccion R1_Proteccion_VBG R1_Proteccion_PR R.2_EeE R4_Wash", "group_wo86e58/group_hc3sa85/R1_Actividades_i1": "5-R1-1.1-1-1_Talleres_de_informacion_NRC", "group_wo86e58/group_hc3sa85/Fecha_de_ingreso_NRC_ICLA": "2022-10-11", "group_wo86e58/group_hc3sa85/Fecha_de_salida_NRC_ICLA": "2022-10-27", "group_wo86e58/group_hc3sa85/vacios_icla": "N/A", "group_wo86e58/group_hc3sa85/recomendaciones_icla": "N/A", "group_wo86e58/group_hc3sa85/R1_Actividades_i2": "2-R1-1.2-3-3/Evaluación_de_necesidades_d 2-R1-1.2-4-6/Orientación_jurídica_o_ases", "group_wo86e58/group_hc3sa85/Fecha_de_ingreso_APS_VBG": "2022-10-19", "group_wo86e58/group_hc3sa85/Fecha_de_salida_APS_VBG": "2022-11-05", "group_wo86e58/group_hc3sa85/Vacios_VBG": "N/A", "group_wo86e58/group_hc3sa85/Recomendacion_VBG": "-Seguimiento a las medidas de protección colectiva.\n-Acompañamiento a grupo de  mujeres y sensibilización sobre orientación sexual diversa.", "group_wo86e58/group_hc3sa85/Fecha_de_ingreso_APS_PR": "2022-10-19", "group_wo86e58/group_hc3sa85/Fecha_de_salida_APS_PR": "2022-11-05", "group_wo86e58/group_hc3sa85/Vacios_PR": "N/A", "group_wo86e58/group_hc3sa85/Recomendaciones_PR": "N/A", "group_wo86e58/group_bh8os36/R2_Actividades_EeE": "4-R2-2.1-8-1/Provisión_de_NFI 4-R2-2.1-8-2/Sesiones_de_formación_para_ 4-R2-2.2-9-3/Sesiones_de_formación_para_ 4-R2-2.3-10-5/Entrega_de_material_educat", "group_wo86e58/group_bh8os36/Fecha_de_ingreso_NRC_EeE": "2022-10-11", "group_wo86e58/group_bh8os36/Fecha_de_salida_NRC_EeE": "2022-10-27", "group_wo86e58/group_bh8os36/Vacios_EeE": "N/A", "group_wo86e58/group_bh8os36/Recomendaciones_EeE": "-Acompañamiento e implementación plan de respuesta educativo en emergencia construido con docentes y agentes educativos comunitarios.\n-Revisar casos de población desescolarizada en todo el resguardo para hacer proceso de incidencia en acceso a educación", "group_wo86e58/group_sh9cv64/R4_Actividades_WASH": "2-R4-4.1-16-1-Entrega_kits_agua 2-R4-4.1-16-2-Rehabilitaciones_agua 2-R4-4.3-19-5-Promoción_buenas_practicas", "group_wo86e58/group_sh9cv64/Fecha_de_ingreso_APS_WASH": "2022-10-19", "group_wo86e58/group_sh9cv64/Fecha_de_salida_APS_WASH": "2022-11-05", "group_wo86e58/group_sh9cv64/Vacios_WASH": "N/A", "group_wo86e58/group_sh9cv64/Recomendaciones_WASH": "N/A", "group_of2sk15/group_cf63e32/_1_Intervenci_n_de_ICLA_Descripci_n_Cantidad": "1.  8 Talleres facilitados alcanzando un total de 234 personas informadas entre  comunidad en general y líderes en las  comunidades de Urada indígena, Ibudó, Padadó, Cañaveral, Chanzodó, Alto Guayabal, Bidokera, Dearadé sobre generalidades de la ley 1448 de 2011, decreto étnico 4633 de 2011, hechos victimizantes estipulados en la ley de víctimas y restitución de tierras, ruta de acceso a la declaración ante Ministerio Público por hechos individuales o masivos/colectivos, responsabilidades para con las víctimas del conflicto y rutas de atención ante entidades como UBPDD, URT, ICBF, Fiscalía,SGSSS, ruta de prevención y atención de reclutamiento en NNA, ruta de solicitud ayuda humanitaria, ruta general y priorizada de indemnización administrativa ante UARIV.\n2.   31 personas orientadas en activación de ruta de declaración por hechos individuales no declarados,  acceso a identidad legal,  en estructura y funcionamiento del SGSSS así como en atención en salud, afiliación a EPS y obligaciones de las entidades prestadoras de servicios de salud, orientación en derecho propio, orientación en actualizaciones normativas en cuanto a las rutas y el impulso en nuevos liderazgos jóvenes (relevo generacional).\n\n3.  30 personas asistidas legalmente ante UARIV para solicitudes de encuesta para la medición de la subsistencia mínima y posibilidad de entrega de ayuda humanitaria, en solicitudes de inclusión en ruta o continuación de proceso de indemnización administrativa ante UARIV, en acceso a identidad legal para entrega de documento de identidad como cédulas o tarjeta de identidad.", "group_of2sk15/group_cf63e32/_3_Identificaci_n_y_evaluaci_n_de_casos_en_riesgo_de_VG_o_sobrevivientes_de_VBG_ApS": "Desde el área psicosocial se realizaron dos atenciones individuales, donde se llevó a cabo la evaluación inicial y el apoyo psicosocial pertinente de acuerdo con las necesidades identificadas; VBG y PR. Durante la atención de estos casos, se evidenció que, de acuerdo al relato, ninguna de las dos personas se encuentra en riesgo actual, sin embargo, se brindaron recomendaciones de autoprotección por los antecedentes de violencia expuestos, sensibilizando la importancia de la detección temprana ante una situación de riesgo, brindando así las rutas de atención para su protección. \n\nLo anterior también se apoyó desde las intervenciones colectivas con el fin de sensibilizar a la comunidad frente a la importancia del respeto de la diversidad de género y la vulneración actual de estas expresiones, así como la importancia del reconocimiento de hombres y mujeres como sujetos de derecho, sin importar su género.", "group_of2sk15/group_cf63e32/_4_Provisi_n_de_respuesta_y_seguimiento_a_casos_de_riesgo_o_sobrevivientes_de_VBG_ApS": "1. Se llevaron a cabo espacios mixtos para el fortalecimiento en fundamentos de las VBG, conceptos claves como: sexo, género, identidad de género, roles de género y estereotipos de género y las consecuencias de la naturalización de estos roles y estereotipos de género. También se trabajaron en estos espacios mixtos la identificación en tipos de violencias basadas en género, la Ley 1257 de 2008, rutas de atención a violencias basadas en género, los derechos de las personas sobrevivientes de VBG en contextos familiares, sociales y de conflicto armado con el fin de brindar capacidades que permita la mitigación del riesgo dentro de la comunidad. A estos espacios asistieron 143 mujeres y 109 hombres de las siete comunidades atendidas.\n\n2. Se realizaron talleres con grupos focales de mujeres en el que se les sensibilizó sobre la importancia de desarrollar redes de apoyo entre mujeres, el fortalecimiento de los liderazgos femeninos, las herramientas para brindar primeros auxilios psicológicos y estrategias de afrontamiento ante las violencias basadas en género como mecanismo de autoprotección. Así mismo, en estos espacios se trabajó el fortalecimiento de los grupos de mujeres existentes y se les asesoró en la constitución legal de los mismos, con la finalidad de promover el desarrollo proyectos femeninos dentro de la comunidad.\n\n3. Se desarrollaron talleres con líderes, lideresas, docentes y miembros de la guardia indígena en dupla psicosocial y jurídica, en articulación con EIE donde, desde lo psicosocial, se llevó a cabo una capacitación en herramientas y habilidades para brindar primeros auxilios psicológicos, como estrategia de contención emocional ante situaciones de crisis y/o riesgos en la comunidad. En estos espacios contamos con la participación de 20 líderes, lideresas docentes y miembros de la guardia indígena.", "group_of2sk15/group_cf63e32/_5_Respuesta_adecuada_a_personas_en_riesgo_ApS": "1. se brinda orientación e información sobre normatividad Colombia vigente en temas de protección a PR. \n• Decreto 2257 de 2017: Falta especificar el contenido\n• Documento CONPES 4063: Política Pública de Garantías y Respeto a la Labor de la Defensa de los Derechos Humanos y el Liderazgo Social.\n•  Decreto 2124 de 217 “Por el cual se reglamenta el sistema de prevención y alerta para reacción rápida a la presencia, acciones y/o actividades de las organizaciones, hechos y conductas criminales que pongan en riesgo los derechos de la población y la implementación del Acuerdo Final para la Terminación del Conflicto y la Construcción de una Paz Estable y Duradera.\n\nRespuesta colectiva adecuada\n\n1. Rutas para la prevención del reclutamiento y utilización de niños, niñas y adolescentes por grupos organizados al margen de la ley y grupos delictivos organizados \n2. ¿Qué es y que hace una lideresa o líder social? \n3. Marco Normativo para garantizar la protección de las comunidades:  \n• Decreto 2257 de 2017: Falta especificar el contenido\n• Documento CONPES 4063: Política Pública de Garantías y Respeto a la Labor de la Defensa de los Derechos Humanos y el Liderazgo Social.\n•  Decreto 2124 de 217", "group_of2sk15/group_rj4ak26/_6_Suministro_de_NFI_kits_de_EiE_individuales_educativos_pertinentes_a_los_ni_os": "Se hizo entrega de 530 kits de ocupacipon de tiempo libre a NNA de 7 sedes educativas que hacen parte del resguardo indgiena de Kuvamiando, en esta entrega tambíen se tuvo en cuenta población desdecolarizada y NNA de 2 comunidades como Dearade y Padado que no cuentan con escuela o  sede educativa, en total fueron 9 comunidades (Urada indígena, Ibudó, Padadó, Cañaveral, Chanzodó, Alto Guayabal, Bidokera, Dearadé, Coredocito) que se beneficiaron con la entrega de este kit, kits que se entregaron con el objetivo de que los NNA contaran con un material de apoyo en el desarrollo de actividades curriculares y extracurriculares durante la emergencia por confinamiento.", "group_of2sk15/group_rj4ak26/_7_Sesiones_de_formaci_n_para_ni_os": "Los espacios de aprendizaje desarrollados con los NNA estuvieron enfocados a trabajar los 3 componentes de EeE, se realizaron en media jornada, 4 horas por comunidad organizados en grupos focales correspondientes a unos grupos etarios.\nEn el componente de protección se brindaron algunas herramientas prácticas para la recuperación emocional, se trabajó un tema de identidad y territorio para enlazarlo con mensajes de comportamientos seguros frente a riegos de protección por presencia de artefactos explosivos, con la cartilla aprendiendo a cuidarme se trabajó el cuidado del cuerpo.\nEn el componente de conexión social los docentes y AEC dinamizaron algunas estrategias propuestas en el plan de respuesta educativo (danza de animales, canto, música, procesos de la guardia indígena) con el fin de fortalecer las estrategias educativas comunitarias.\nEn el componente de aprendizaje seguro, se enseñó el correcto manejo del lápiz y el  reconocimiento de las vocales con la cartilla Leo y escribo con los NNA de Padado y Dearade, comunidades donde no hay escuela y gran parte de los NNA no leen y escriben.", "group_of2sk15/group_rj4ak26/_8_Sesiones_de_formaci_n_para_profesores_y_agentes_educativos_NRC": "Las formaciones se realizaron durante 1 día y medio y cada uno de estos espacios estuvo apoyado por un traductor de la comunidad de la etnia Embera Eyabida. Se conto con la participación de 21 docentes y 24 agentes educativos comunitarios de las 9 comunidades del resguardo de Kuvamiando.\nEl taller de formación se enfocó a fortalecer conocimientos y herramientas para la respuesta educativa durante la emergencia, se utilizó una metodología práctica y participativa en los tres módulos de EeE: \nEn el primer módulo principalmente se trabajó en que es una emergencia, tipos de emergencia y la educación en contextos de emergencia;\nEn el segundo, en la Práctica Pedagógica y Comunitaria se hizo énfasis en temáticas que permiten fortalecer la repuesta educativa en la emergencia como el acompañamiento emocional, la resiliencia y el enfoque de género en la práctica pedagógica.\nEl tercer modulo Ruta Pedagógica para la Respuesta en la Emergencia aguda, se hizo un trabajo de reconocimiento de los riesgos de protección existentes en sus comunidades y se procedió hacer una construcción colectiva del plan de respuesta educativo en emergencias identificando estrategias educativas y comunitarias que se pudieran implementar garantizando así la continuidad de la educación en situaciones de emergencia.", "group_of2sk15/group_rj4ak26/_9_Entrega_de_material_educativo_a_profesores_NRC": "Se hizo entrega de kits docentes individuales a 21 docentes y 24 agentes educativos comunitarios pertenecientes a las 9 comunidades del resguardo indigena de Kuvamiando, con el fin de apoyar su labor educativa durante la situación de confinamiento.", "group_of2sk15/group_gj7ck76/Entrega_de_kits_de_agua": "Se entrega por familia, una (1) caneca de 120 litros y un (1) bidón de 20 litros. Con la entrega de estos elementos se garantiza la recolección, transporte y almacenamiento seguro del agua. Para el tratamiento del agua a nivel domiciliario se hicieron formaciones en agua segura, beneficiando a 322 famiias.", "group_of2sk15/group_gj7ck76/Rehabilitaciones_simples_de_sistemas_de_abastecimiento_de_agua": "Con el proposito de que las personas de las comunidades indigenas tengan acceso a agua, se elaboran e instalan, 9 sistemas de recolección de agua lluvia (Casas aguateras)", "group_of2sk15/group_gj7ck76/Promoci_n_de_buenas_pr_cticas_de_higiene": "Se realizan talleres de sensiblización con 208 personas sobre la importancia del consumo de agua potable que reduzca la propagación de enfermedades en las personas de las comunidades y además se logré el aprovechamiento del agua que se pueda almancenar y sirva para el consumo humano.", "group_of2sk15/group_jz0qt48/R1_Sin_respuesta_NNAJ": "N/A", "group_of2sk15/group_jz0qt48/R3_Sin_respuesta_SHELTER": "No se identificaron Brechas", "group_of2sk15/group_jz0qt48/R4_Sin_respuesta_WASHIPC": "No se identificaron Brechas", "group_of2sk15/group_jz0qt48/R5_Sin_respuesta_SAN": "No se identificaron Brechas", "group_of2sk15/group_jz0qt48/R5_Sin_respuesta_SALUD": "No se identificaron Brechas", "group_ob0im32/_Realiz_acciones_con_ONG_o_u_": "NO", "group_zj0tq00/_En_cuales_componentes_se_enco": "SEGURIDAD ACCESIBILIDAD RESPONSABILIDAD PARTICIPACION OTRAS", "group_zj0tq00/Dificultades_encontradas_Seguridad": "Las discusiones etnoterritoriales ecnontradas en las comunidades de Cañaveral y Chanzodó, pusieron en riesgo la integridad fisica y emocional del equipo de terreno, quienes se vieron afectados por la disputa de territorio entre las dos comunidad", "group_zj0tq00/Medidas_adoptadas_Seguridad": "Se decide por parte del equipo de terreno abonadonar estas dos comunidades y no continuar con la atención ya que no se contaba con garantías de seguridad para el desarrollo de la respuesta.", "group_zj0tq00/Dificultades_encontradas_Accesibilidad": "-Difícil acceso y complejo, gran parte de las comunidades se accedía en mula, sin embargo no todas contaban con la cantidad de mulas necesarias para el traslado del equipo y los elementos de la misión.\n-Falta de conexión y señal en la zona limitaron la comunicación con las autoridades comunitarias y sus comunidades.", "group_zj0tq00/Medidas_adoptadas_Accesibilidad": "-La guardia indígena se encargó de trasladar los elementos de la misión y se apoyo en mulas de otras comunidades. \n-A través de líderes y guardias indígenas que se movían constantemente en la zona se compartía la agenda de actividades para que pudieran socializarla.", "group_zj0tq00/Dificultades_encontr_das_Responsabilidad": "Convocatoria a actividades del consorcio los dias domignos y festivos", "group_zj0tq00/Medidas_adoptadas_Responsabilidad": "Los tiempos de trabajo se acordaron con las comunidades, igualmente se establecio no realizar acciones los dias domingo para no inetrrumpir sus agendas internas, si embargo algunas comunidades no atendieron esta recomendación por lo que el trabajo del equipo en terreno tuvo algunas dificultades.", "group_zj0tq00/Dificultades_encontradas_Participaci_n": "Los fines de semana especialmente los domingos las comunidades se encuentran en actividades propias.", "group_zj0tq00/Medidas_adoptadas_Participaci_n": "Se establecieron con las comunidades los tiempos de atención asi  poder contar con una buena participación de parte de ellos.", "group_zj0tq00/_Cu_les_Otras": "No se contaron con suficientes espacios para desarrollar las actividades propuestas", "group_zj0tq00/Dificultades_encontradas_Otras": "No se contaron con suficientes espacios para desarrollar las actividades propuestas", "group_zj0tq00/Medidas_adoptadas_Otras": "Reconocimiento de espacios seguros y desarrollo de metodologias adaptativas al entorno", "group_kq5co41/group_zo3ck85/a_N_mero_de_Personas_de_la_Comunidad": "1", "group_kq5co41/group_wc9ei25/a_Presencial_Individual": "1545", "group_kq5co41/group_vt2ve84/_1a_Nombre": "Damaris Dumaza", "group_kq5co41/group_vt2ve84/_1d_Celular_001": "3148917144", "group_kq5co41/group_vt2ve84/_1e_Instituci_n_Orga_mo_al_que_representa": "ASOREWA", "group_kq5co41/group_ay3fs88/_2a_Nombre": "Leiser Guayabal", "group_kq5co41/group_ay3fs88/_2d_Celular": "3226745319", "group_kq5co41/group_ay3fs88/_2e_Instituci_n_Orga_mo_al_que_representa": "I.E Alto Guayabal", "group_ek1nq87/Observaciones": "Se identificaron casos de NNA indocumentados, situación que limita el acceso al sistema educativo, a través de ICLA se logro solicitar la certificación de inscripción de registro civil para uno de los casos, certificado que fue enviado al director de la sede educativa principal para que se tuviera en cuenta a este adolescente en la matricula del siguiente año. Se trabaja en el reconocomiento identitario de dos miembros de la comunidad con orientación sexual diversa, con el fin de garantizar sus derechos y autoreconocimiento", "__version__": "vs3uETWnfwTxy5Zd2RZkGf", "_version_": "v4MEdcJjN4DqDbekQRjGwo", "_version__001": "vBi45YZ68AVGeBPD9YwhJq", "_version__002": "vwKZxc5NKGeayC4V2RrdtN", "_version__003": "vkzXFLMqrBuw8hBNCra7Ek", "_version__004": "vJPPHf9JDQprH2LdhbKttf", "_version__005": "vt9eq2eBb5qvkYeeozTC3v", "_version__006": "vMKbAzs2T8rUqcM5vn63Aj", "_version__007": "vPVpW5zKgPtXEeWLHCMeuP", "meta/instanceID": "uuid:c3d2cefa-615d-4ffa-b2a7-5024ae944881", "_xform_id_string": "aN2rTeYLhRVH5UZj5UdBtB", "_uuid": "c3d2cefa-615d-4ffa-b2a7-5024ae944881", "_attachments": [], "_status": "submitted_via_web", "_geolocation": [null, null], "_submission_time": "2022-12-16T18:39:30", "_tags": [], "_notes": [], "_validation_status": {}, "_submitted_by": null}