{"_id": 376637502, "formhub/uuid": "65b08613bd544ee1b2cb2fd799db21e1", "start": "2022-12-20T12:23:04.997-05:00", "end": "2022-12-21T14:56:14.691-05:00", "group_kp1mu41/_1_C_digo": "NASA-562.1", "group_kp1mu41/_2_Fecha_de_Reporte": "2022-12-19", "group_kp1mu41/Fecha_de_inicio_de_la_emergencia": "2022-09-16", "group_kp1mu41/Fecha_de_cierre_de_la_emergencia": "2022-12-18", "group_kp1mu41/_4_Departamento": "NARIÑO", "group_kp1mu41/_7_Corregimiento_Vereda_Barrio": "Corregimiento de Llorente - Comunidades de Inda Sabaleta", "group_kp1mu41/num_comunidades": "6", "group_kp1mu41/_9_Las_comunidades_por_esta_emergencia": "TODAS", "group_kp1mu41/_8_Comunidad": "Angostura # FUD NK000778125,\nBajo Inda  # FUD NK000778125,\nLa Victoria # FUD NJ000778126 (DESPLAZAMIENTO)\ny # FUD NK000778125 (CONFINAMIENTO),\nNortal  # FUD NK000778125,\nPilvisito # FUD NK000778125,\nSabaleta # FUD NK000778125.", "group_kp1mu41/Urbano_Rural": "semiurbano", "group_qd4az23/_1a_Responsable_del_Cierre": "Raul Camilo Villate Angulo", "group_qd4az23/Organizaci_n_a_la_que_pertenec": "Accion_Contra_el_Hambre_ACH", "group_qd4az23/_1d_Celular": "3102166465", "group_wo86e58/_En_qu_sectores_hubo_interven": "R1_Proteccion_VBG R1_Proteccion_PR R1_Proteccion_NNAJ R4_Wash R5_Seguridad_alimentaria_y_medios_de_vid R6_Salud", "group_wo86e58/group_hc3sa85/R1_Actividades_i2": "2-R1-1.2-3-3/Evaluación_de_necesidades_d 2-R1-1.2-4-4/Reubicación 2-R1-1.2-4-5/Apoyo_psicosocial_(individu 2-R1-1.2-4-6/Orientación_jurídica_o_ases 2-R1-1.2-4-7/Entrega_de_kits_de_dignidad 2-R1-1.2-4-8/VBG_-_Entrega_de_efectivo 2-R1-1.2-4-9/Remisión_a_otras_institucio 2-R1-1.2-4-10/Remisión_efectiva_a_otras_", "group_wo86e58/group_hc3sa85/Fecha_de_ingreso_APS_VBG": "2022-09-16", "group_wo86e58/group_hc3sa85/Fecha_de_salida_APS_VBG": "2022-12-18", "group_wo86e58/group_hc3sa85/Vacios_VBG": "Se evidenció la necesidad de continuar la labor de sensibilización sobre las VBG, como identificarlas y que medidas de protección están a disposición de las personas que son víctimas o sobrevivientes de VBG. Lo anterior, a fin de que las personas reconozcan la VBG y acudan a los actores claves en protección que pueden brindarle un apoyo", "group_wo86e58/group_hc3sa85/Recomendacion_VBG": "Fortalecimiento de las capacidades de las mujeres, líderes, lideresas, docentes y actores claves, en la identificación de las distintas formas de VBG. Así como, la implementación y apoyo para la construcción de estrategias de auto protección, afrontamiento. Lo anterior, a fin de contra restar los estereotipos que inhiben que las personas accedan a buscar ayuda.", "group_wo86e58/group_hc3sa85/R1_Actividades_i3": "2-R1-1.3-5-11/Evaluación_de_riesgos 2-R1-1.3-5-12/Asesoramiento_jurídico 2-R1-1.3-5-13/Apoyo_psicosocial_(individ 2-R1-1.3-5-16/Derivaciones_a_institucion", "group_wo86e58/group_hc3sa85/Fecha_de_ingreso_APS_PR": "2022-09-16", "group_wo86e58/group_hc3sa85/Fecha_de_salida_APS_PR": "2022-12-18", "group_wo86e58/group_hc3sa85/Vacios_PR": "Las falencias en redes de seguridad dificultad la posibilidad de que las personas en riesgo acudan a las líneas de protección a tiempo. Se establecieron contactos con actores claves que hacen presencia continúa en el territorio a fin de establecer los canales pertinentes para la remisión de casos que no logren acudir directamente dadas las falencias en las redes de comunicación.", "group_wo86e58/group_hc3sa85/Recomendaciones_PR": "Continuar con actores locales en el fortalecimiento de los procesos de exigibilidad y atención legal de líderes, lideresas y personas que por sus acciones de defensa de los derechos colectivos se encuentran en riesgo. De igual forma, continuar con acciones de incidencia con los distintos actores institucionales y de acompañamiento con capacidades de protección para la visibilidad de las distintas violaciones de DDHH e infracciones al DIH.", "group_wo86e58/group_hc3sa85/R1_Actividades_i4": "2-R1-1.4-7-19/NNJ_con_evaluación_inicial 2-R1-1.4-7-21/NNJ_con_remisión_a_otras_i 2-R1-1.4-7-22/NNJ_con_orientación_o_ases", "group_wo86e58/group_hc3sa85/Fecha_de_ingreso_APS_NNAJ": "2022-09-16", "group_wo86e58/group_hc3sa85/Fecha_de_salida_APS_NNAJ": "2022-12-18", "group_wo86e58/group_hc3sa85/Vacios_NNAJ": "El temor hacia la represaría de los grupos armados inhibe que las personas hablen abiertamente del reclutamiento y utilización de NNAJ en el conflicto armado. Si bien durante la respuesta, se brindaron espacios seguros de atención individual, logrando identificar un (1) caso; es necesario fortalecer una respuesta continuada y permanente donde se generen espacios adecuados para la identificación de estos casos.", "group_wo86e58/group_hc3sa85/Recomendaciones_NNAJ": "Fortalecimiento a las estrategias comunitarias y familiares para la prevención del reclutamiento y utilización de los NNAJ en el conflicto armado. Y continuar realizando, acciones de incidencia con los distintos actores institucionales y de acompañamiento con capacidades de protección para la visibilidad y establecimiento de canales de remisión segura de casos para la activación de las rutas de protección.", "group_wo86e58/group_sh9cv64/R4_Actividades_WASH": "2-R4-4.4-20-6d-Protocolos_manejo 2-R4-4.5-21-7a-Medidas_lavado_de_manos 2-R4-4.1-16-1-Entrega_kits_agua 2-R4-4.1-16-2-Rehabilitaciones_agua 2-R4-4.2-17-3-Rehabilitaciones_saneamiento 2-R4-4.3-19-5-Promoción_buenas_practicas", "group_wo86e58/group_sh9cv64/Fecha_de_ingreso_APS_WASH": "2022-09-15", "group_wo86e58/group_sh9cv64/Fecha_de_salida_APS_WASH": "2022-09-20", "group_wo86e58/group_sh9cv64/Vacios_WASH": "N/A", "group_wo86e58/group_sh9cv64/Recomendaciones_WASH": "Realizar seguimiento de las afluentes cercanas a las comunidades de Sabaleta puesto que las comunidades mencionan que existe contaminación por hidrocarburos. Adicional que la institucionalidad local pueda revisar la disposición de residuos que se generan en las comunidades por el manejo de basuras dentro de las comunidades puesto que los camiones recolectores no pueden ingresar por condiciones de seguridad.", "group_wo86e58/group_ws7kb43/R5_Actividades_SAN": "1-R5-5.1-22-1/Evaluación_rápida_de_la_in 1-R5-5.1-22-2b/Paquete_alimentario_por_f 1-R5-5.2-23-3/PDM_de_SAN_con_puntuación_", "group_wo86e58/group_ws7kb43/Fecha_de_ingreso_ACH_SAN": "2022-09-15", "group_wo86e58/group_ws7kb43/Fecha_de_salida_ACH_SAN": "2022-10-18", "group_wo86e58/group_ws7kb43/Vacios_SAN": "Las comunidades mencionaron que para el caso de los alimentos perecederos aunque podían producirlos, dado los continuos enfrentamientos de la zona no pueden acercarse a sus cultivos ni la comercialización de los mismos en mercados de proximidad dado que los transportadores no ingresan a la zona por la presión de algunos grupos. De allí es importante manifestar las necesidades de comercialización de los productos  y de redes de transporte de productos agrícolas a cascos urbanos con otros proyectos de recuperación temprana y/o desarrollo que se encuentren en la zona para poder apoyar con las redes de comercialización", "group_wo86e58/group_ws7kb43/Recomendaciones_SAN": "Generar incidencia con organizaciones presentes en el territorio que puedan tener acciones en medios de vida y recuperación temprana para la implementación de proyectos de comercialización de productos agrícolas cuando las condiciones de seguridad lo permitan, puesto que las comunidades mencionaron las necesidades de redes de comercio de sus productos agrícolas y de esta manera aumentarían la adquisición de recursos económicos y no depender de cultivos ilícitos.", "group_wo86e58/group_ei4fm80/R6_Actividades": "3-R6-6.1-24-1/Consultas_de_atención_prim 3-R6-6.1-25-2/Entrega_de_medicamentos 3-R6-6.2-26-3/Consultas_de_salud_mental 3-R6-6.2-26-4/Asesoramiento_y_sesiones_a 3-R6-6.3-27-5/Identificación_y_asistenci", "group_wo86e58/group_ei4fm80/Fecha_de_ingreso_MdM_R6": "2022-10-26", "group_wo86e58/group_ei4fm80/Fecha_de_salida_MdM_R6": "2022-10-30", "group_wo86e58/group_ei4fm80/Vacios_SALUD": "N/A", "group_wo86e58/group_ei4fm80/Recomendaciones_SALUD": "N/A", "group_of2sk15/group_cf63e32/_3_Identificaci_n_y_evaluaci_n_de_casos_en_riesgo_de_VG_o_sobrevivientes_de_VBG_ApS": "Se identificaron tres (3) casos de personas víctimas de VBG en contexto de conflicto armado por parte de grupos armados con presencia en el territorio, quienes mediante amenazas, acoso y hostigamiento contra las mujeres y sus hijos e hijas, pretenden infringir algún daño para que las personas salgan del territorio.", "group_of2sk15/group_cf63e32/_4_Provisi_n_de_respuesta_y_seguimiento_a_casos_de_riesgo_o_sobrevivientes_de_VBG_ApS": "En los casos identificados se apoyo con acciones orientadas a la protección y reubicación fuera de la zona de riesgo; la remisión a entidades especializadas y las asesorías jurídicas y psicológicas pertinentes. Actualmente, se continúa realizando un seguimiento a fin de que se asegure la activación de todos los componentes de las rutas institucionales de protección.", "group_of2sk15/group_cf63e32/_5_Respuesta_adecuada_a_personas_en_riesgo_ApS": "Se orientó y asesoró a líderes en sus procesos de exigibilidad de derecho ante las rutas de protección individual y colectiva con la UNP, a fin de lograr la ampliación de medidas de protección. Así también, se acompañó con la solicitud de esquemas individuales a miembros de la Guardia Indígena", "group_of2sk15/group_gj7ck76/Entrega_de_kits_de_agua": "Desde el sector SAN escuela de Sabaleta le fueron entregados 7 filtros de agua, adicional se le se hizo la respectiva sensibilización en agua segura a personal de la guardia, un padre de familia, un profesor y un representante de Nortal y uso de los mismos para garantizar acceso a agua segura a los NNA de la institución Educativa.", "group_of2sk15/group_gj7ck76/Rehabilitaciones_simples_de_sistemas_de_abastecimiento_de_agua": "Se hizo la adecuación del sistema de suministro de  agua de la institución educativa, qué consistió en dotar de agua las baterías sanitarias y el comedor. Se adecúo la zona húmeda del comedor escolar llevando agua al punto de la alberca donde no salía agua, al punto del lavaplatos donde tampoco salía agua y un lavamanos externo en concreto.", "group_of2sk15/group_gj7ck76/Rehabilitaciones_simples_de_sistemas_de_saneamiento_b_sico": "Como actividades de saneamiento se limpiaron y desinfectaron dos pozos de agua qué tenía la I.E. se instalan dos electrobombas con flotadores eléctricos. De modo que se adecúo la batería sanitaria para hombres que consta de dos tazas sanitarias dos originales y tres lavamanos la batería para damas que consta de tres tazas sanitarias tres lavamanos, la batería sanitaria para niños y niñas que consta de tres tazas sanitarias y tres lavamanos", "group_of2sk15/group_gj7ck76/Entrega_de_kits_de_higiene": "N/A", "group_of2sk15/group_gj7ck76/Promoci_n_de_buenas_pr_cticas_de_higiene": "Se hizo la actividad de promoción de buenas prácticas de higiene a través de la elaboración de una pintura mural en uno de los muros de la institución.", "group_of2sk15/group_lq31m11/Evaluaci_n_r_pida_de_la_inseguridad_alimentaria": "Se realizó la ERIN en la institución de Sabaleta donde se evaluaron con referentes de las comunidades del resguardo de Inda Sabaleta las necesidades alimentarias a causa de la presencia de GANE y enfrentamientos por el control del territorio. Destacando que las familias no han podido acceder a redes de mercado para vender los excedentes agrícolas y comprar productos de la canasta familiar en las redes de comercio mas cercano puesto que los GANE les prohíben el libre transito a Llorente (Cabecera del corregimiento) por considerarlos activistas de un o del otro grupo. \nDurante la ERN las comunidades manifestaron que durante la emergencia se vieron afectadas de manera directa por las restricciones a la movilidad y los desplazamientos, en sus medios de vida y de subsistencia (Cultivos de Pancoger), ya que, los enfrentamientos y los señalamientos entre un actor armado o el otro no les permitía ir a recolectar sus alimentos. Adicional mencionan que desde antes de la pandemia presentan problemáticas en la red de comercialización de excedentes agrícolas en cabeceras municipales, según ellos por el precio de transporte y la falta de ingreso de transportadores o intermediarios, por lo cual hacen una solicitud a poder fortalecer los mecanismos de distribución de alimentos perecederos hacia las cabeceras municipales. Se resalta además que por el confinamiento no podían dirigirse hacia Llorente para comprar alimentos de la canasta familiar que no producen ni artículos de aseo y/o higiene personal.\nLas dificultades de acceso obligaron a las familias a implementar estrategias de afrontamiento reducido, en la cuales mencionan que han tenido que disminuir el tamaño de las porciones durante los meses de restricción, sin embargo, no han pasado todo un día y una noche sin consumir alimentos. Han tenido que disminuir el número de comidas al día (en promedio una ingesta de 2 comidas al día), con una dieta poco diversificada a partir de 4 a 6 grupos de alimentos, principalmente: cereales, raíces y tubérculos, leguminosas, frutas y vegetales. El estado de los alimentos en promedio es bueno y regular.\nDe igual manera, la mayoría de las familias han tenido que desarrollar estrategias como: pedir comida prestada o regalada a vecinos o familiares entre tres a cuatro días a la semana, comprar alimentos menos preferidos o más económicos, y en general todos los hogares han tenido que disminuir la alimentación de los adultos para priorizar la alimentación de los NNA.\nLa principal fuente de energía que utilizan las comunidades para la preparación de los alimentos es gas propano seguida de leña, manifestaron que hay aumento en los precios del gas.", "group_of2sk15/group_lq31m11/Entrega_de_asistencia_alimentaria": "En el resguardo de Inda Sabaleta se atendieron las comunidades de (Angostura, Bajo Inda, La Victoria, Nortal, Pilvisito y Sabaleta) con 360 paquetes alimentarios familiares acompañado de talleres en (Seguridad Alimentaria y Alimentación Saludable); en total se beneficiaron 345 familias y 1025 personas en necesidades alimentarias insatisfechas a causa del conflicto armado en sus territorios. En los talleres de formación se promovió para que desde el cabildo de la comunidad se pueda hacer una incidencia para que las familias puedan comercializar sus productos mediante intermediarios o venta directa en comercios aledaños como Llorente, Tumaco, Pasto puesto que las necesidades de comercialización se restringen al momento de sacar los productos agrícolas de los medios de cultivo por la restricción a la movilidad. \nEl paquete alimentario estándar fue modificado para poder complementar la entrega que se proyectó por PMA con alimentos por miembro familiar, después de cruzar la información con PMA se modificaron cantidades y alimentos para poder brindar un paquete diferencial complementario en el cual se incluyo el Huevo como fuente de proteína animal.", "group_of2sk15/group_lq31m11/PDM_seguimiento_posterior_a_la_distribuci_n": "se realizaron en total 46 líneas base en la comunidad de Inda Sabaleta de las cuales 8 fueron efectivas para PDM, esto se debe a que el servidor compartido desde el área de monitoreo y evaluación se encontraba actualizando y al momento se perdieron las encuestas cargadas, aunque se intento recuperar las encuestas con el area MEAL de ACH y de la UGC, no fue posible.", "group_of2sk15/group_ix45j17/Consultas_de_atenci_n_primaria_en_salud": "El objetivo de las atenciones se centró en generar acciones de baja densidad en salud física para manejo de morbilidades complementarias derivadas de la emergencia. Se realizaron atenciones inicialmente priorizando la comunidad específica según el momento de la respuesta, sin embargo los beneficiarios asistieron de acuerdo con su disponibilidad y necesidad; eso requirió adaptar la agenda de la misión a las necesidades de las poblaciones.\nSe atendieron un promedio de 236 atenciones primarias en salud, 226 muestras rápidas de laboratorio, 2 consultas en control prenatal y 25 procedimientos de enfermería.", "group_of2sk15/group_ix45j17/Entrega_de_medicamentos": "En la comunidad de Inda Sabaleta se realizaron 236 entregas de medicamentos en las atenciones por consulta medica a las personas que lo necesitaran para contrarrestar las patologías.", "group_of2sk15/group_ix45j17/Consultas_de_salud_mental": "Coherente con lo recopilado durante la ERN, la consulta individual en psicología fue pertinente durante la misión; la necesidad era evidente para las comunidades, en donde la afectación directa e indirecta por el conflicto armado continúa siendo una constante en la zona, la recurrencia de los eventos y el recrudecimiento de la violencia en la zona por cuenta de la disputa territorial se mantiene y ha aseverado la situación de la población nuevamente desplazada y con una muy inestable situación de seguridad, por lo cual se realizaron 17 consultas individuales", "group_of2sk15/group_ix45j17/Sesiones_de_asesoramiento_y_b_squeda_activa_de_casos": "En el marco de la atención psicosocial con la comunidad de Inda Sabaleta, se realizaron 7 talleres grupales para el manejo de primeros auxilios psicológicos como primeros respondientes donde participaron 50 personas.", "group_of2sk15/group_ix45j17/Identificaci_n_y_asistencia_a_v_ctimas_de_VBG": "Con relación a la salud mental, además de las consultas individuales, fueron realizadas actividades colectivas en cuanto a la educación de derechos sexuales y reproductivos, salud sexual y reproductiva y mitigación de violencias basadas en genero entregando material informativo violentómetro y realizando asesoría en métodos de planificación familiar, salud sexual y reproductiva. Adicional 1 asesoría sobre interrupción voluntaria del embarazo.", "group_of2sk15/group_jz0qt48/R1_Sin_respuesta_ICLA": "Al inicio de la atención se había conversado que desde NRC Area se iba a realizar el seguimiento a algunos casos por lo cual el 9 de diciembre se remite los casos  identificados desde protección APS a el sector de ICLA de NRC área.", "group_of2sk15/group_jz0qt48/R2_Sin_respuesta_EeE": "No había disponibilidad de equipo móvil en las primeras etapas de parte del equipo del consorcio, posteriormente se realiza articulación con NRC área y no deciden un ingreso. Despues cuando se solicita la información para evidenciar si las necesidades persistían en las IE y NNA pero ya habían cerrado el periodo educativo", "group_of2sk15/group_jz0qt48/R3_Sin_respuesta_SHELTER": "No había necesidades en kit de albergue porque la UARIV había brindado asistencia a las 63 familias desplazadas, se evidenció una necesidad en adecuación de un espacio comunal con elementos como tejas y redes electricas sin embargo, el equipo no contaba con las capacidades operativas y logísticas para realizarlo.", "group_of2sk15/group_jz0qt48/R4_Sin_respuesta_WASHIPC": "No se realiza estas acciones de parte de APS - Por favor corregir el kobo", "group_ob0im32/_Realiz_acciones_con_ONG_o_u_": "SI", "group_ob0im32/a_Nombre_de_la_entidad": "PMA y UARIV", "group_ob0im32/a_Sector_en_el_que_se_intervino": "ALIMENTACION", "group_ob0im32/a_Descripci_n_de_la_s_acci_n_es": "Se articula con la institucionalidad y con PMA para organizar las entregas en diferentes momentos y poder brindar una atención complementaria en alimentos junto con los talleres de sensibilización en alimentación saludable.", "group_ob0im32/b_Nombre_de_la_entidad": "ESE y IPS UNIPA", "group_ob0im32/a_Sector_en_el_que_se_intervino_001": "SALUD", "group_ob0im32/a_Descripci_n_de_la_s_acci_n_es_001": "Se realiza seguimiento a las acciones realizadas de parte de la ESE y la IPS de la UNIPA para complementar atenciones en el sector salud y para la remisión de casos", "group_ob0im32/c_Nombre_de_la_entidad": "NRC Area", "group_ob0im32/c_Sector_en_el_que_se_intervino": "PROTECCION", "group_ob0im32/a_Descripci_n_de_la_s_acci_n_es_002": "Se realiza remisión de casos para orientación jurídica de casos identificados en la atención de protección APS", "group_zj0tq00/_En_cuales_componentes_se_enco": "ACCESIBILIDAD", "group_zj0tq00/Dificultades_encontradas_Accesibilidad": "El acceso a la zona estaba restringido por algunos GANE y el consorcio hacia parte de las primeras organizaciones en ingresar a la zona y se evalúa la mejor manera de ingreso de los equipos móviles.", "group_zj0tq00/Medidas_adoptadas_Accesibilidad": "Desde la interlocución con los lideres se concreta que los equipos móviles junto con la carga que se trasladaba para la atención iba a estar acompañada por la guardia indígena, tanto al ingreso como a la salida del territorio (Todos los días)", "group_kq5co41/group_zo3ck85/a_N_mero_de_Personas_de_la_Comunidad": "30", "group_kq5co41/group_zo3ck85/d_N_mero_de_persona_Consejos_Ind_genas": "30", "group_kq5co41/group_zo3ck85/e_N_mero_de_Represe_tes_de_Ayuntamientos": "1", "group_kq5co41/group_zo3ck85/f_N_mero_de_Secretarios_Municipales": "2", "group_kq5co41/group_zo3ck85/g_N_mero_de_Secretarios_Departamentales": "4", "group_kq5co41/group_wc9ei25/a_Presencial_Individual": "40", "group_kq5co41/group_vt2ve84/_1a_Nombre": "Alex Pai", "group_kq5co41/group_vt2ve84/_1b_Tel_fono_1": "3218861626", "group_kq5co41/group_vt2ve84/_1d_Celular_001": "3027670119", "group_kq5co41/group_vt2ve84/_1e_Instituci_n_Orga_mo_al_que_representa": "Gobernador Inda Sabaleta", "group_kq5co41/group_ay3fs88/_2a_Nombre": "Ivan Guanga", "group_kq5co41/group_ay3fs88/_2b_Tel_fono_1": "3165241441", "group_kq5co41/group_ay3fs88/_2e_Instituci_n_Orga_mo_al_que_representa": "Gobernador (e) Inda Sabaleta", "group_kq5co41/group_wb3kr41/_3a_Nombre": "Marco", "group_kq5co41/group_wb3kr41/_3b_Tel_fono_1": "3136549243", "group_kq5co41/group_wb3kr41/_3e_Instituci_n_Orga_mo_al_que_representa": "Guardía mayor - Inda Sabaleta", "group_ek1nq87/Observaciones": "Se brindaron datos aproximados en la atención por el sector salud sin embargo, para el siguiente año se brindaría la información especifica puesto que las atenciones se realizaron en los dos resguardos y se esta validando los números específicos por comunidad, por lo cual la actualización se brindaría a inicios del mes de enero 2023.", "__version__": "vs3uETWnfwTxy5Zd2RZkGf", "_version_": "v4MEdcJjN4DqDbekQRjGwo", "_version__001": "vBi45YZ68AVGeBPD9YwhJq", "_version__002": "vwKZxc5NKGeayC4V2RrdtN", "_version__003": "vkzXFLMqrBuw8hBNCra7Ek", "_version__004": "vJPPHf9JDQprH2LdhbKttf", "_version__005": "vt9eq2eBb5qvkYeeozTC3v", "_version__006": "vMKbAzs2T8rUqcM5vn63Aj", "_version__007": "vPVpW5zKgPtXEeWLHCMeuP", "meta/instanceID": "uuid:be774395-0812-40e8-aa0c-a71dcdb128d1", "_xform_id_string": "aN2rTeYLhRVH5UZj5UdBtB", "_uuid": "be774395-0812-40e8-aa0c-a71dcdb128d1", "_attachments": [], "_status": "submitted_via_web", "_geolocation": [null, null], "_submission_time": "2022-12-21T19:56:25", "_tags": [], "_notes": [], "_validation_status": {}, "_submitted_by": null}