{"_id": 396364019, "formhub/uuid": "3d84ff936bc44b728f0dd606d1160425", "start": "2023-02-21T08:53:03.186-05:00", "end": "2023-02-21T09:10:55.532-05:00", "group_gener/departamento": "choco", "group_gener/municipio": "27361_istmina", "group_gener/Point": "-1.460108 -71.745316 0 0", "group_gener/Vereda_Corregimiento": "Sin Información", "group_gener/Comunidad": "Sin Información", "group_gener/C_digo_de_la_Comunidad": "Código de la Comunidad", "group_gener/_1_C_digo": "CHIS-148.1", "group_gener/Fecha_del_Evento_001": "2021-10-19", "group_gener/Hora_del_Evento": "08:09:00.000-05:00", "group_gener/Urbano_Rural": "Rural", "group_gu1lq88/Narrativo": "Actualización de información de seguridad Istimina: Hoy- Se presentan enfrentamiento Ejercito y Clan del golfo Alto Baudó Paro minero en conversaciones comenzaba hoy a las 00 horas con participación de dos mesas una indígena y otra del Consejo Comunitario Unión Panamericana, hasta el momento no hay acuerdo. Los puntos de bloqueo serían La Y y las Animas en la entrada a Istmina. Circulan comunicados amenazantes de grupo armado ilegal que restringe actividades comerciales y todo tipo de actividad después de las seis de la tarde. Otras organizaciones han aplazado el ingreso a Istmina.", "group_gu1lq88/CATEGOR_A": "manifestaci_n incursi_n_armada restricci_n_a_la_movilidad Otras", "group_gu1lq88/Escriba_la_Otra": "Paro minero", "group_gu1lq88/ONG_IMPLICADAS": "ach nrc aps mdm", "group_gu1lq88/Autor": "Paola Garcés", "group_gu1lq88/Consecuencias": "reprogramaci_n_de_la_agenda", "group_gu1lq88/Fecha_de_Reprogramaci_n": "2021-10-29", "group_gu1lq88/MEDIDAS_TOMADAS": "Favor emitir un concepto de seguridad desde sus organizaciones sobre la viabilidad de continuar con la preparación de la misión. APS:Teniendo presente los enfrentamientos presentados el día de hoy entre AGC  y ejército nacional, la circulación de panfletos restringiendo la movilidad de la población, el avance lento en la negociación en relación al paro minero propuesto por comunidades indígenas y afrodescendientes, desde la oficina de seguridad se recomienda: Aplazar la entrada a Istmina hasta tanto se presente una evolución positiva del conflicto en la zona y se llegue a una negociación en el marco del paro minero. NRC: desde la URR NRC consideramos igualmente prudente aplazar el ingreso, el panfleto con la restricción de movilidad debe revisarse con mayor detenimiento y adicional el paro minero no nos garantiza movilidad desde Quibdó. ACH: desde el área de seguridad de Acción contra el hambre el concepto de seguridad es aplazar la misión por ll menos hasta que se tenga nueva información sobre el paro en el chocó y hasta que se establezca que se puedan realizar los desplazamientos fluviales y terrestres, si bien no ha empezado el paro, hay zozobra en las comunidades. Seguiremos verificando la situación de seguridad y acceso en la zona, particularmente en istmina. 06/12/2022. CD indica que sin garantías de seguridad no se debe dar el ingreso.", "group_gu1lq88/Seguimiento": "Retraso en la planeación de ingreso 10 días", "group_gu1lq88_001/Caracter": "GAO", "group_gu1lq88_001/GAO": "Clan del Golfo- AGC", "group_gu1lq88_001/Clan_del_Golfo_AGC": "bloque_la_sierra", "group_gu1lq88_001/Existe_otro_grupo_armado_impli": "no", "__version__": "v3LgFrMgdyuRWy5atfQtQk", "meta/instanceID": "uuid:8b188a63-f980-4fa7-b1cd-7b29455f4f55", "_xform_id_string": "aCwFF3gu95UyViGzXVY952", "_uuid": "8b188a63-f980-4fa7-b1cd-7b29455f4f55", "_attachments": [], "_status": "submitted_via_web", "_geolocation": [-1.460108, -71.745316], "_submission_time": "2023-02-21T14:11:06", "_tags": [], "_notes": [], "_validation_status": {}, "_submitted_by": null}