{"_id": 426544123, "formhub/uuid": "942f0aa263954454883589c03f7698b5", "start": "2023-05-15T16:12:06.697-05:00", "end": "2023-05-15T17:05:10.841-05:00", "group_pl6la06/_1_C_digo": "NASA-712.1", "group_pl6la06/_2_Fecha_de_elaboraci_n_ERN": "2023-05-08", "group_pl6la06/_3_Fecha_fin_de_la_ERN": "2023-05-12", "group_pl6la06/_4_Departamento": "NARINO", "group_pl6la06/NARINO": "SAN ANDRES DE TUMACO", "group_pl6la06/_6_Urbano_Rural": "RURAL", "group_pl6la06/_7_Corregimiento_Vereda_Barrio": "Resguardo Piedra Sellada y Resguardo de San Gulpí", "group_pl6la06/_8_Comunidad": "Comunidad Piedra Sellada, Quebrada la Hondita y San Gulpí Palmar", "group_pl6la06/_9_Tipo_de_emergencia": "AFECTACION_MULTIPLE", "group_pl6la06/Si_es_afectaci_n_m_ltiple_seleccione": "confinamiento desplazamiento_masivo restricci_n_a_la_movilidad", "group_pl6la06/_10_Origen_de_la_informaci_n": "ELC_EQUIPO_LOCAL_DE_COORDINACION_EHL_EQUIPO OCHA ORGANIZACION_ETNICO_COMUNITARIA", "group_mb5pt53/_1a_Evaluador": "Raul Camilo Villate", "group_mb5pt53/_1b_Celular": "3102166465", "group_mb5pt53/_1c_Organizaci_n_a_la_que_pert": "ACCION_CONTRA_EL_HAMBRE_ACH", "group_mb5pt53/_2a_Evaluador": "David García", "group_mb5pt53/_2b_Celular": "311 8409152", "group_mb5pt53/_2c_Organizaci_n_a_la_que_pert": "MEDICOS_DEL_MUNDO_MDM", "group_mb5pt53/_3a_Evaluador": "Erika Torres", "group_mb5pt53/_3b_Celular": "321 3260846", "group_mb5pt53/_3c_Organizaci_n_a_la_que_pert": "CONSEJO_NORUEGO_PARA_REFUGIADOS_NRC", "group_mb5pt53/_4a_Evaluador": "Diego Reyes", "group_mb5pt53/_4b_Celular": "310 3124381", "group_mb5pt53/_3c_Organizaci_n_a_la_que_pert_001": "CONSEJO_NORUEGO_PARA_REFUGIADOS_NRC", "group_rq63s60/_1a_Fecha_del_evento": "2023-01-22", "group_rq63s60/_1c_Descripci_n_del_evento": "Desde el 21 de enero del año en curso alrededor de 676 personas (175 familias) de los resguardos indígenas Awá Piedra Sellada y San Gulpí Palmar ubicados en el municipio de Tumaco se encuentran confinadas debido a los enfrentamientos presentados entre grupos armados no estatales- en adelante GANE- sin identificar y por contaminación con artefactos explosivos por minas antipersonal- en adelante MAP- y municiones sin explotar – en adelante MSE. La comunidad de Quebrada La Hondita perteneciente el resguardo de Piedra Sellada sufrió desplazamiento masivo intraveredal antes de la ocurrencia del confinamiento quienes se había alojado en un salón comunitario y de 3 accidentes con mina antipersonal, eventos que han sido registrados por actores humanitarios .\nLos enfrentamientos entre los GANE se han presentado de manera recurrente desde noviembre del año 2022 en los territorios étnicos indígena y afrodescendiente, generando confinamientos, restricciones a la movilidad, homicidios selectivos, amenazas a líderes sociales, desplazamientos de tipo individual y masivos.\nLas comunidades refieren que esta situación ha agudizado considerablemente su calidad de vida afectando de manera significativa el acceso a servicios y productos de primera necesidad, así como la garantía al ejercicio pleno de sus derechos vislumbrados en la ocurrencia de desplazamiento forzado de varias familias hacia el departamento de Putumayo, interrupción de las clases escolares, deserción escolar, afectación psicosocial, daños a bienes inmuebles y muebles y la disminución o pérdida de sus fuentes de ingresos. Finalmente, la frecuente circulación de FFMM colombianas y ecuatorianas en su territorio y los posibles encuentros que puedan ocurrir entre estos les ha sumido en un profundo miedo de quedar en medio de combates.", "group_rq63s60/group_lm6cx76/a_Social": "Los diferentes riesgos en hechos victimizantes como MAP, enfrentamientos, utilización de NNAJ, amenazas, confinamientos han terminado por impactar de manera directa a los diferentes grupos poblacionales y su territorio, especialmente en los adolescentes desencadenando deserción escolar, la incapacidad de mantener sus prácticas alimentarias, aumentando el costo de los elementos para abastecimiento y consumo de SPA\nDebido a la presencia de la fuerza pública y GANE en los territorios, miembros de la comunidad han sido señalados como informantes lo que les ha puesto en riesgo.\nNo se evidencian conflictos internos dentro de las comunidades que provoquen un fracturamiento social indígena dentro de los resguardos, sin embargo, se presenta una controversia por la delimitación del territorio entre el Resguardo San Gulpí Palmar con el Consejo Comunitario Alto Mira y frontera y entre el resguardo Piedra Sellada con la vereda campesina la Montañita.", "group_rq63s60/group_lm6cx76/b_Enfoque_diferencial": "Las comunidades indígenas del pueblo Awá han sido afectadas de manera directa por la presencia constante de GANE y los enfrentamientos en sus territorios en el departamento de Nariño, afectando su cosmovisión como pueblos originarios. Situación que se evidencia en amenazas y señalamientos hacia los líderes.\nLa comunidad menciona que hay adultos mayores los cuales por condiciones de discapacidad se encuentran en sus hogares y tienen limitaciones para salir de sus viviendas o incluso desplazarse en situaciones de enfrentamientos.\nAdicionalmente existe riesgo de VBG hacia niñas, adolescentes y mujeres por parte de grupos armados no identificados, desencadenando un temor generalizado de movilizarse e incluso de permanecer a solas en sus propias viviendas.", "group_rq63s60/group_lm6cx76/c_Econ_mica": "La comunidad menciona que su principal actividad económica se basa en el cultivo de hoja de coca la cual se encuentra paralizada debido a las circunstancias de conflicto las cuales han generado incremento en los costos de los productos provenientes del corregimiento de Llorente por el alza de los fletes de transporte por vía terrestre o fluvial y desabastecimiento de productos de la canasta básica familiar.\nLa crisis cocalera que se viene presentando en el departamento de Nariño y la falta de implementación de medios de vida mediante proyectos productivos sean estos agrícolas y pecuarios, agudiza las necesidades de producción de fuentes económicas de las familias con la cuales satisfacen sus necesidades.", "group_rq63s60/group_lm6cx76/d_Geogr_fica": "Los resguardos se encuentran en zona rural fronteriza con Ecuador, el acceso por vía terrestre hacia los resguardos se realiza por la carretera La Espriella – Río Mataje, las características de la vía desde el punto de ingreso en la vía asfaltada La Espriella- Río Mataje en el sector conocido como restrepo hacia los resguardos son improvisadas, han sido realizadas por las mismas comunidades y están desacondicionadas para el tránsito de vehículos, aunque sin restricciones de ingreso y tránsito que sean impuestas por las mismas comunidades.", "group_rq63s60/group_lm6cx76/e_Servicios": "El resguardo de Piedra Sellada cuenta con dos sedes educativas y tres docentes para impartir educación a NNA de la comunidad; el resguardo de San Gulpí Palmar cuenta con dos sedes educativas y dos docentes, estas sedes no cuentan con elementos lúdico-pedagógicos suficientes, los docentes no cuentan con materiales de apoyo, tampoco han recibido formaciones en educación en emergencia o educación en riesgo de minas.\nEl resguardo de Piedra sellada cuenta con un puesto de salud en el que se hacen algunas actividades auxiliares de salud y vacunación que son aprovechadas especialmente por los residentes más cercanos a este centro. Debido a las condiciones de seguridad se presenta limitación para el ingreso de jornadas de salud por parte de la IPS asignada al territorio, así como ausencia de jornadas de afiliación al sistema de salud. No existe prestación de servicios públicos domiciliarios en las comunidades, pero las personas se sienten en riesgo al movilizarse a captar agua de las quebradas cercanas por la contaminación por artefactos explosivos que sospechan existen en todo el territorio.", "group_rq63s60/group_lm6cx76/f_Ambiental": "Debido a los riesgos para movilizarse por el territorio, las familias se han visto obligados a realizar la disposición de residuos orgánicos en las proximidades de sus viviendas lo que ha ocasionado proliferación de vectores y malos olores que termina por afectar el bienestar de las comunidades. Exponen que como comunidad desarrollan explotación maderera para obtener recursos económicos.", "group_fm93i53/_1_Problem_tica_Principal": "CONTROL_NARCOTRÁFICO CRISIS_POR_DESPLAZAMIENTO MINAS_ANTIPERSONALES_ARTEFACTOS_EXPLOSIVOS PRESENCIA_GAI_GRUPOS_ARMADOS_ILEGALES RECLUTAMIENTO_NNJ", "group_fm93i53/Riesgos_para_respuesta": "CONTROL_NARCOTRÁFICO DESASTRES_NATURALES HOMICIDIOS MINAS_ANTIPERSONALES_ARTEFACTOS_EXPLOSIVOS PRESENCIA_GAI_GRUPOS_ARMADOS_ILEGALES", "group_fm93i53/_1b_Caracterizaci_n_s_por_desplazamiento": "DESPLAZAMIENTO_MASIVO COMUNIDAD_EN_RIESGO", "group_fm93i53/_1g_Caracterizaci_n_Presencia_": "DISIDENCIAS_O_GRUPO_ARMADO_ORGANIZADO_RESIDUAL_GAOR ELN OTRO_GRUPO_ARMADO", "group_fm93i53/_Cu_l_005": "Los Contadores", "group_fm93i53/_2_Forma_de_acceso": "TERRESTRE", "group_fm93i53/logistica": "Recorrido Terrestre\tDistancia \tTiempo \nTumaco – Estación de servicio la Y de la Espriella \t45 km \t75 min\nEstación de servicio la Y de la Espriella – Bifurcación Restrepo \t15km \t20 min carretera pavimentada nacional \nvía Restrepo – Puerto Rico \t10 km \t60 min a 10 km/h\nPuerto Rico – Quebrada la Hondita Piedra sellada \t11 km \t50 min \nQuebrada la Hondita – Piedra sellada \t9 km \t30 min\nQuebrada La Hondita – San Gulpí Palmar escuela \t5 km \t30 min\nSan Gulpí la escuela – Huella hacia la comunidad de San Gulpí Palmar \t2 km \t30 min desplazamientos por sendero huella pavimentada en subida\nRecorrido Fluvial \t\t150 min desde La Playa del Mira a comunidad San Gulpí\nEntrada a comunidad San Gulpí\t\t40 min a pie desde zona de desembarque (Río Mira) a la comunidad\nPuerto La Playa – San Gulpí Palmar\nPuerto Chiringuito la playa – San Gulpí Palmar \t\tA favor de la corriente 150 min. / y en contra de la corriente 180 min \n\nProveedores:\n*Se encuentran dos puntos de Super Giros en puerto Rico uno de estos se encontraba cerrado al paso por el sector\n*abastecimiento de insumos se encuentran en la comunidad de Puerto Rico, \n*2 Farmacias\n*Ferreterías\n*Carnicería\n*centros de expendios de licor como Billares y bares\n*Venta de Gasolina con altos costos alcanzando el galón a $30.000\n*Tienda de varios abastecimientos. \n*Montallantas y taller con cárcamo.\n*En el Sector Quebrada la Hondita cuentan con una tienda con pocos abastecimiento y venta de gas cilindro en $ 55000 (proveniente de Ecuador) y farmacia; para pagos se usa el dólar puesto que varios productos provienen del Ecuador.\n\n\nElectricidad:\n*No existe red de energía eléctrica en las comunidades.\n*En la Escuela de Piedra Sellada existe panel solar, pero sin batería\n*En la Escuela de San Gulpí Palmar existe panel sonar con batería", "group_fm93i53/seguridad": "Se identificaron 3 puntos álgidos durante la ruta:\n\n*En la ruta Sector Restrepo (3) al Sector Puerto Rico (4) hubo una toma de fotos por parte de GANE sin identificar a los vehículos de la misión, pero sin punto de control.\n*En el Sector de La Hondita (6) hubo tránsito de patrullas de Ejército Colombiano entre el 22 y 30 de abril del 2023\n* En el Sector de La Hondita (6) hubo tránsito de patrullas de Ejército Ecuatoriano en la última semana del mes de abril del 2023\n* En el Sector de La Hondita (6) hubo varios enfrentamientos entre GANE y tránsito de sus efectivos al largo del año puesto que es parte de los puntos de recolección de la base de coca.\n*En el Sector de Mata de plátano (Entre Sector Puerto Rico y Sector La Hondita -5) hubo tránsito de GANE a lo largo del año puesto que es parte de los puntos de recolección de la base de coca.\n*En la vía que comunica al Sector Restrepo (3) a la “Y” de La Espriella (2) antes del Puente sobre el Río Mira (KM 7 aprox) hubo retén militar del Ejército en el cual varios militares tomaron fotos de los vehículos de la misión.\nCobertura señal:\n*La señal de telefonía celular se pierde a partir del Puente sobre el Río Mira (Km 52 del recorrido)\n*La señal de datos móviles se pierde a unos metros del Sector de la “Y” de La Espriella (2) (Km 45 del recorrido)\nOtros aspectos:\n*Para el ingreso se recomienda el tránsito de al menos 2 vehículos con características 4X4, puesto que la carretera desde el Sector La Hondita (6) hasta Piedra Sellada (7) es camino real ocasionalmente con palastrabas. en momentos de lluvia, el camino se vuelve lodoso y poco transitable (Poca fricción)\n*Existe restricción a la movilidad a partir de las 7 P.M. y en caso de urgencia, se debe ir acompañado de la Guardia Indígena.\n*En la zona de pernocta la Guardia Indígena realizó turnos de vigilancia y seguridad.\n*Se recomienda usar sitio de pernocta diferente a la escuela (Salón comunal) para evitar una acción con daño.\n*Se recomienda acondicionar una zona de ducha cerca al salón comunal para evitar el desplazamiento a las quebradas puesto que es apartado y el terreno es muy resbaloso\n*Se recomienda el porte y uso de telefonía satelital puesto que en las comunidades de Piedra Sellada no existe ningún tipo de señal ni venta de PIN para internet satelital, contrario a la comunidad de San Gulpí Palmar que si tiene por parte de una habitante que puede vender o prestar el servicio de internet.\n*Presencia de vectores, enfermedades tropicales y roedores.\nConflicto armado:\n*La comunidad reportó que los sitios presuntamente contaminados con MAP están en los caminos hacia las casas y cultivos de coca dentro de las comunidades, pero no tan cerca a la cabecera de la comunidad.\n*La comunidad reportó que tropas del Ejército Colombiano pidió que la comunidad fuera quien señalara las minas para ellos hacer la desactivación, a lo cual no accedieron.\n*La comunidad reportó que los GANE ejercen control de territorio y piden parte de la despensa de cada casa.\n*Se evidenciaron varios panfletos y letreros alusivos al Frente “Uriel Rondón” de las Disidencias FARC en el Sector Puerto Rico\n\nOtros aspectos:\n*De acuerdo con varios letreros a lo largo de la vía en el Sector puerto Rico, para las fechas 20 y 21 de mayo del presente año va a haber una reunión de las comunidades con el CICR y Media Luna Roja (No se ha confirmado por parte del comité).\n*Se recomienda que en la entrada a Piedra Sellada se mantenga una distancia de mínimo 50 metros entre cada vehículo puesto que el camino es muy resbaloso y puede haber choque entre vehículos al momento de frenar.\n*Se presentaron dos bloqueos de la vía en el sector “Y” de La Espriella por parte de la comunidad los días 08, 09 y 10 de mayo, lo cual impidió en un primer momento el paso de los vehículos de la misión. Se negoció un corredor humanitario y la comunidad accedió.", "group_lw3xn64/group_lj4ac17/Cantidad_de_Familias": "221", "group_lw3xn64/group_lj4ac17/Cantidad_de_Personas": "739", "group_lw3xn64/group_lj4ac17/N_mero_de_Comunidades_Evaluadas": "3", "group_lw3xn64/group_qv1qk78/_2_Censo_Actualizado": "SI", "group_lw3xn64/group_qv1qk78/_2_Fecha_del_Censo": "2023-05-11", "group_lw3xn64/group_qv1qk78/Adjuntar_censo": "CENSO INDIGENA AWA SAN GULPI PALMAR ENVIAR A MIRE-16_31_58.xlsx", "group_lw3xn64/group_bd2zd42/N_mero_de_Ind_genas": "739", "group_de9og58/ONG_territorio": "SI", "group_de9og58/_2_Cu_les": "Pastoral Social", "group_de9og58/Entidades_territorio": "SI", "group_de9og58/_4_Cu_les": "UNIPA, FUPAD, Save The Children", "group_aa8xg30/_En_qu_sectores_de_evidenciar": "PROTECCION-ICLA PROTECCION_-VBG PROTECCION-PR PROTECCION-NNAJ EDUCACION SHELTER WASH SAN SALUD", "group_aa8xg30/group_ow1dy59/ICLA": "Los enfrentamientos entre los diversos grupos que hacen presencia en la zona, la contaminación por artefactos explosivos que han ocasionado tres accidentes con consecuencias graves a las víctimas y las vulneraciones a los territorios ancestrales de los dos resguardos ha agudizado la exposición a riesgos de las comunidades llevando a configurar hechos victimizantes enmarcados en la ley de víctimas y restitución de tierras.\nEn este contexto se han recrudecido los riesgos contra la vida e integridad de todos los residentes de las dos comunidades, pero especialmente de las autoridades étnicas como lo son gobernadores, los líderes y lideresas que integran la guardia indígena, los docentes, las mujeres y los NNA. El resguardo de Piedra Sellada cuenta con 23 guardias de los cuales 2 son mujeres, el resguardo de San Gulpí Palmar cuenta con 20 guardias de los cuales 5 son mujeres. Los líderes manifiestan que, debido a las actividades que ejercen de defensa del territorio para evitar la continuidad de la contaminación por artefactos explosivos, sus esfuerzos para impedir la vinculación de NNA a los grupos y por los señalamientos que reciben como colaboradores de los diversos grupos armados los ha llevado a temer por sus vidas, por lo que se ha visto obstaculizado el pleno ejercicio de sus liderazgos, así como el desarrollo de su gobierno propio.\nLos líderes se han visto afectados por amenazas, se han presentado desapariciones forzadas, desplazamientos forzados de carácter individual, accidentes por MAP, enfrentamientos que ocasionaron daños a bienes muebles e inmuebles, existen cerca de cuatro viviendas en el resguardo de San Gulpí Palmar cuyos techos y paredes se encuentran afectados, estipulación de franjas horarias (6 p.m. a 6 a.m.) para la movilización en el territorio y confinamiento, estos hechos a la fecha se encuentran invisibilizados y sin activación de rutas de protección debido entre otros factores al desconocimiento generalizado de afectaciones así como de las garantías fundamentales en el marco de la ley 1448 de 2011 y el decreto ley étnico y la pérdida de confianza en las instituciones del Estado para gestionar un caso o para mantener la confidencialidad de la información. No existe claridad si el hecho de confinamiento fue declarado o no la Defensoría del Pueblo expone que en información que conoce en el CTJT (comité territorial de justicia transicional) del mes de enero del corriente no fue incluida esta afectación, sólo se tomó la declaración por desplazamiento forzado masivo así mismo la entidad expuso que no cuenta con la capacidad de profesionales para la toma de declaración en el marco de la ley de víctimas ya que sólo cuenta con un profesional la cual sólo está disponible tres días a la semana.\nEl resguardo de San Gulpí  Palmar es receptora de familias desplazadas provenientes de otros municipios pero no han contado con ayudas para atender la situación, exponen que en cada ocasión que han debido alojar población lo hacen en condiciones adversas en la casa comunal si poder proporcionarles las comidas completas o elementos como colchonetas o toldillos, estas personas han debido retornar a sus viviendas sin activar ninguna ruta de atención debido especialmente a las grandes distancias ente el resguardo y el casco urbano de  Tumaco ya que las entidades manifiestan su imposibilidad de ingresar al territorio a brindar ayudas.\nExiste una controversia por la delimitación del territorio en ambos resguardos, la primera de ellas entre el resguardo Piedra sellada y la vereda campesina la Montañita y la segunda entre el resguardo San Gulpí Palmar y el Consejo Comunitario Alto Mira y frontera, controversia que no han logrado dirimir. Las comunidades expresan su preocupación por la pérdida exponencial se sus territorios ya que sumado a los conflictos por delimitación se han visto obligados a abandonar algunas viviendas con cultivos de pancoger por temor a la presencia de MAP en estos. Por todas las afectaciones que sus territorios han afrontado en el año 2022 las autoridades y líderes elevaron solicitud de medidas cautelares y de protección colectiva ante la Unidad Nacional de Protección- en adelante UNP- y la Unidad de Restitución de Tierras- en adelante URT- quienes programaron un encuentro para el mes de diciembre de 2022 el cual no tuvo lugar y las entidades no han brindado información alguna respecto a la cancelación por lo que sienten no ser escuchados por la institucionalidad así como la inactivación de medidas por parte  de UNP y URT lo que consideran ha agudizado las afectaciones  a los territorios  ancestrales así como exposición de los líderes a riesgos, por estos incumplimientos  exteriorizan su necesidad de conocer mecanismos  para exigir el cumplimiento de sus derechos.\nLos NNA vienen sufriendo utilización por los GANE empleándolos como mensajeros lo que los ha expuesto a peligro de sufrir accidentes por MAP y existe el latente riesgo de reclutamiento forzado. La contaminación por artefactos explosivos además de generar temor entre los padres por la integridad de sus hijos pues consideran que dada la curiosidad que como niños y niñas poseen por explorar sus territorios, ha llegado a obstruir el ejercicio del derecho a la educación y al libre juego de los NNA.\nSe identifican NNA y adultos sin documentos de identificación, entre los principales motivos afirman las comunidades se deben a la pérdida de documentos y la carencia de recursos para dirigirse hasta Tumaco a tramitar los duplicados, adultos y NNA nacidos en el resguardo o en territorio ecuatoriano a quienes nunca se les ha adelantado la inscripción en el registro civil de nacimiento. En el resguardo de Piedra Sellada los docentes registran aproximadamente doce menores que carecen de documento de identidad o el mismo se encuentra desactualizado, situación que empeora por el confinamiento padecido y la fata de jornadas descentralizadas por parte de registraduría en el resguardo.\nEn ambos resguardos, especialmente en San Gulpí, la población menciona que existen personas que carecen de afiliación al sistema de salud derivado de la falta de recursos económicos que les permitan dirigirse hasta las instalaciones de la E.P.S asignada en el corregimiento de Llorente a solicitar la afiliación además no han contado con jornadas de atención en el territorio, adicionalmente se presentan casos de personas con tratamientos médicos interrumpidos por los incumplimiento de la E.P.S de brindar atención médica integral.", "group_aa8xg30/group_ow1dy59/VBG": "Los días 20 y 21 de enero del año 2023 se produjo un enfrentamiento entre dos grupos armados no estatales que actualmente se están disputando el territorio, esta situación desencadenó desplazamientos forzados, interrupción de las clases escolares, deserción escolar, señalamientos y afectación psicosocial.\nComo medidas de autoprotección, las familias hicieron trincheras debajo de sus viviendas para protegerse en medio del fuego cruzado. Posterior a la emergencia, la población se desplazó hacia el municipio el corregimiento de Llorente (zona rural de Tumaco), San Miguel (Putumayo) y San Lorenzo (Ecuador.), Sumado a esto, algunos padres de familia tomaron la decisión de no enviar a sus hijos e hijas a la escuela a raíz del incremento de minas antipersonal y artefactos explosivos en el territorio. \nEs importante mencionar que, en ocasión del conflicto armado, en los resguardos indígenas de San Gulpí y Piedra Sellada se han presentado accidentes por minas antipersonal, reclutamiento, uso y utilización de NNJA homicidios, desaparición forzada, amenazas y restricciones a la movilidad. \nViolencias Basadas en Género\nLas mujeres y las niñas se encuentran expuestas a riesgos de violencias basada en género dentro y fuera de sus hogares que, pueden incrementar en ocasión de la emergencia.  \nFactores como las restricciones a la movilidad, desplazamientos y retenes en la zona aumentan los riesgos de violencia sexual y de género hacia mujeres por parte de grupos armados. Cabe señalar que las mujeres expresaron que los GANE las despojaban de bienes y alimentos durante los retenes, aumentado el temor de las mujeres para movilizarse en el territorio. \nAhora bien, aunque las comunidades cuentan con un gobierno propio, las mujeres desconocen rutas ordinarias de atención para casos de VBG tanto en Tumaco como en Pasto, esto ha sido un detonante para que este tipo de violencias no se denuncien y sean invisibilizadas. \nPor último, durante la ERN se identificó un caso de violencia intrafamiliar VIF que ocasionó un aborto no deseado a una adolescente de 15 años, y mujeres en riesgo de utilización por parte de los GANE.", "group_aa8xg30/group_ow1dy59/PersonasRiesgo": "Se identificaron amenazas directas y señalamientos hacia autoridades tradicionales, docentes y miembros de la comunidad que han rechazado la incursión de los grupos armados al interior de los resguardos indígenas. \nEn los últimos meses tanto el Gobernador como el docente del resguardo indígena de Piedra Sellada han recibido amenazas por parte de los GANE como consecuencia de la destrucción de laboratorios de coca por parte del ejército. Así mismo, se identificaron casos de NNJA del resguardo de San Gulpí que están recibiendo presiones y amenazas directas por parte de los GANE para que se reintegren a las filas. Sumado a esto, se identificaron casos de miembros de las comunidades que están recibiendo señalamientos por ser presuntos colaboradores. \nA esto se suma la desconfianza de las comunidades en las entidades de Tumaco y de Pasto por temor a que no se garantice los principios de seguridad y confidencialidad de la información. Este escenario expone a la población a mayores riesgos al no obtenerse mecanismos que garanticen la protección de derechos por parte del Estado. \nNo obstante, las autoridades tradicionales expresaron que hace un tiempo solicitaron protección individual por parte de la Unidad Nacional de Protección (UNP), pero hasta el momento no han recibido ningún tipo de respuesta por parte de la entidad. \nEn conclusión, la población está expuesta a amenazas y riesgos de protección que se derivan del control territorial ejercido por los de GANE.", "group_aa8xg30/group_ow1dy59/Reclutamiento": "La disputa territorial entre GANE y las vulnerabilidades propias de contexto aumentan riesgos hacia NNJA, quienes se enfrentan a barreras de acceso a derechos básicos y medios de vida. Aunado a esto, los jóvenes desde temprana edad se vinculan a actividades económicas relacionadas con cultivos de uso ilícito.\nDurante la ERN se identificó que especialmente los jóvenes son instrumentalizados por parte de los GANE para obtener información sobre el territorio y ejercer control para diferentes fines. \nEsta situación ha desencadenado el aumento de otros riesgos como deserción escolar, separación familiar, amenazas, y desplazamiento forzado de los jóvenes hacia el municipio de San Miguel, Putumayo.", "group_aa8xg30/group_lg2ro37/Shelter": "Se identifican la falta de elementos de hábitat como toldillos o menaje en las familias especialmente para afrontar la recepción de personas desplazadas de los sectores del resguardo o aquellas que provienen de otras comunidades por lo que los afectados han debido exponerse a enfermedades trasmitidas por vectores dado el incremento en las lluvias en los últimos meses y la disposición cercana a las viviendas de residuos orgánicos que se han visto obligados a realizar por las restricciones y el confinamiento que padecen.\nEn el resguardo de San Gulpí Palmar hay aproximadamente 4 viviendas que no cuentan con condiciones de habitabilidad, presentan afectaciones en los techos o paredes producto de los enfrentamientos, exponen que durante los enfrentamientos el único método que utilizaron las familias para resguardarse fue permanecer en un hueco que habían cavado debajo de sus viviendas las cuales son en madera tipo palafito ya que no distinguen o identifican sitios o comportamientos seguros. La sede educativa del caserío central de Piedra Sellada cuenta con dos baterías sanitarias en mal estado, sin lavamanos y un espacio para ducharse sin puerta lo que ha representado un riesgo para los NNA.\nLa sede educativa de la comunidad Quebrada la Hondita perteneciente a Piedra Sellada posee una sola batería sanitaria fuera de servicio y en muy mal estado por lo que los NNA se ven obligados a utilizar el sanitario del docente, se encuentra en construcción una segunda aula, pero exponen carecer de mobiliario escolar.\nLas sedes educativas del resguardo San Gulpí Palmar cuentan sólo con letrinas en regulares condiciones, las docentes manifiestan la necesidad de contar con otra aula escolar dado el hacinamiento escolar la cual garantice medidas de protección y promueva los derechos de los menores en el marco de la continuidad académica.\nEn los dos resguardos se cuenta con caseta comunal y dos comedores escolares los cuales se encuentran en buenas condiciones para el desarrollo de las actividades comunitarias. Las sedes educativas prestan las clases en jornada regular diurna y no cuentan con modalidad internado por lo que los menores retornan a sus viviendas una vez finalizadas las actividades escolares, la sede educativa de Piedra Sellada cuenta con panel solar que funciona de forma intermitente se identifica necesidad de iluminación en la sal de los profesores quienes en oportunidades permanecen en la comunidad.", "group_aa8xg30/group_fv0ct51/Agua": "En la identificación de necesidades de las comunidades de Piedra sellada y Sa Gulpí palmar para el subsector de agua, se reconoce que, en estas dos comunidades, la captación de agua se realiza manualmente mediante baldes y bidones de las quebradas cercanas, es importante señalar que las mujeres de estas comunidades son las principales encargadas de la captación del agua y, por lo tanto, también son las responsables de garantizar la seguridad del agua que se consume. Esto significa que las mujeres pueden estar expuestas a una mayor cantidad de riesgo de enfermedades relacionadas con el agua debido a su papel en la recolección y manejo de esta. Si bien, visualmente, el agua parece ser segura ya que no presenta turbiedad ni color, el 90% de las familias no realizan tratamiento al agua para su ingesta esto debido a que son renuentes a utilizar tratamientos como hervido o cloración y, aunque tienen un filtro disponible, no lo utilizan por falta de conocimiento en su manejo, a esto también se suma la falta de acceso a tecnologías adecuadas para la purificación del agua. Las comunidades también tienen limitaciones económicas que les impiden adquirir productos químicos o tecnología para tratar el agua de manera efectiva. Otro factor importante es la falta de conciencia acerca de los riesgos que conlleva consumir agua no tratada, las comunidades tienen una comprensión limitada sobre las enfermedades transmitidas por el agua y la necesidad de tratarla para proteger su salud. \nLas comunidades. A pesar de ello, se destacan buenas prácticas en la protección de la fuente de agua, como la eliminación adecuada de basuras y excretas. \nLa escuela de piedra sellada ha implementado un sistema hidrosanitario que utiliza agua de lluvia recolectada para el funcionamiento de los baños, lo que les permite reducir el uso de agua potable para fines no esenciales.", "group_aa8xg30/group_fv0ct51/Saneamiento": "En relación al saneamiento, se puede destacar que el 70% de las familias en las dos comunidades tienen espacios separados para la disposición de excretas, utilizando pozos sépticos artesanales, aunque los sistemas sépticos artesanales son una alternativa viable en áreas rurales y remotas, es importante que se construyan, mantengan y utilicen adecuadamente para minimizar los riesgos para la salud y el medio ambiente, dado que puede causar fugas y filtraciones, lo que aumenta el riesgo de contaminación del agua subterránea y superficial. En contraste, el 30% de las familias en las comunidades aún no cuentan con espacios separados para la disposición de excretas y, por lo tanto, continúan realizando sus necesidades a campo abierto. Sin embargo, estas familias son conscientes de la importancia de mantener una distancia segura entre sus áreas de defecación y la fuente de agua, a fin de reducir el riesgo de contaminación.\nEn cuanto a las escuelas de piedra sellada, se cuenta con un espacio para la disposición de excretas, sin embargo, no hay puntos de lavado de manos, lo cual podría representar un riesgo para la salud de los estudiantes. La situación es similar en la escuela de San Gulpí palmar.\nCon relación a los residuos sólidos, el 90% de las familias de estas comunidades informan que queman sus residuos, especialmente los de origen orgánico. Sin embargo, productos como toallas sanitarias y pañales son enterrados. A pesar de esto, se reconoce la presencia mínima de vectores debido al manejo adecuado de los residuos dentro de la comunidad.\nEs fundamental promover prácticas de higiene adecuadas, como el lavado de manos, así como también implementar tecnologías adecuadas para el tratamiento de aguas residuales y la gestión de residuos sólidos.", "group_aa8xg30/group_fv0ct51/Higiene": "En cuanto a la higiene, se evidencia que todas las familias en las comunidades hacen uso de elementos de aseo personal, familiar y del hogar, aunque el acceso a estos productos se ha vuelto difícil debido al aumento de precios. Además, otro factor que dificulta el acceso a estos elementos es la distancia que deben recorrer para adquirirlos, ya que deben desplazarse hasta Llorente. Este desplazamiento también genera temor entre las comunidades, ya que temen quedar atrapados en enfrentamientos entre grupos presentes en la zona.\nPor otro lado, la falta de conocimiento sobre los momentos claves del lavado de manos y la inexistencia de puntos de lavado de manos en las comunidades, aumenta los riesgos de enfermedades infecciosas transmitidas por contacto fecal-oral, el hecho de que las personas no usen jabón al lavarse las manos también disminuye la efectividad del lavado y aumenta la probabilidad de transmisión de enfermedades y al no existir puntos de lavado de manos, dificulta aún más la adopción de este hábito. Es importante tener en cuenta que estas enfermedades pueden afectar no solo a las personas en las comunidades, sino también a los visitantes y turistas que llegan a la zona, por lo que se hace necesario promover prácticas de higiene adecuadas y mejorar el acceso a elementos de higiene.\nEn relación con la higiene menstrual, se observa que las mujeres de las comunidades hacen uso de elementos relacionados a la misma, aunque el acceso a estos elementos también se ve dificultado por la situación económica y geográfica de las comunidades. Sin embargo, existe una aceptación por parte de las mujeres al uso de nuevos elementos reutilizables como pantis menstruales o toallas de tela lavables, lo que representa una alternativa sostenible y accesible para la higiene menstrual en estas comunidades.", "group_aa8xg30/group_jn0nm53/san": "Las comunidades de Piedra Sellada y San Gulpí se han visto afectadas dentro de sus medios de vida o de subsistencia por la presencia de cultivos ilícitos en la región fronteriza ecuador en Tumaco, perdiendo así la vocación agrícola, pecuaria y de caza como lo realizaban sus antepasados según menciona las comunidades. A esto se le suma la presencia constante de GANE en sus territorios generando afectaciones sociales de las etnias Awá.\nDurante el 2022 y 2023 la disputa territorial y la contaminación de MAP en los territorios dentro del resguardo y aledaños de comunidades campesinas o afrodescendientes, ha desencadenado en una carencia de acceso de alimentos precederos y no perecederos, puesto que las familias refieren que aunque su economía se basa en la producción de hoja de coca; las cadenas de suministro se han afectado, hay encarecimiento de los productos, no cuentan con establecimientos cercanos y existe una problemática entorno a la comercialización de hoja y base de coca presente en el territorio.\nLas familias mencionan que las asistencias brindadas por la institucionalidad se brindó sin acompañamiento y de acuerdo con sus necesidades alimentarias en el marco del conflicto armado, así también señalan que al no poder transitar por sus territorios por la presencia de MAP su acceso a los alimentos de ha afectado circunstancialmente “ Las Chagras” como le denominan al cultivo de alimentos como yuca, caña, chiro, plátano, y frutales se han perdido por no poder trabajar el campo, la caza también se ha limitado puesto que mencionan que si transitan en horas de la tarde o noche en busca de animales de monte con su escopeta pueden ser blanco de algún GANE, por lo cual han restringido la caza en sus territorios, así también la pesca se ve limitada especialmente en la comunidad de Piedra Sellada por la distancia entre las comunidades y los ríos Mira y Mataje.\nFrente a las estrategias de afrontamiento reducido rCSI las familias mencionan que han tenido que implementar dichas estrategias por la afectación de sus caminos, la crisis de hoja de coca, los altos costos de los alimentos e incremento de precios en los fletes. Las estrategias que más han utilizado es pedir comida prestada y/o regalada a familiares e incluso a algunos GANE y disminuir el número de comidas al día por ejemplo mencionaban que antes podían consumir hasta 4 alimentos al día en lo que va del año algunas familias han disminuido a dos o incluso una ración al día.\nLas familias presentan necesidades en el acceso y disponibilidad de productos de la canasta familiar, especialmente de alimentos como arroz, aceite, leguminosas y harinas, ya que, los mercados se encuentran aproximadamente a 3 y 4 horas por caminos terrestres en (Llorente, Puerto Rico y Restrepo) lugares que por la emergencia han incrementado el precio en aproximadamente un 40% y según la comunidad no brinda una seguridad en el transito desde su resguardo a los centros de abastecimiento, además de la carencia de fuentes económicas que limitan realizar los desplazamientos para la compra de elementos de la canasta básica.\nEl PAE que se desarrolla en las sedes educativas de los dos resguardos se ha desarrollado con normalidad y los docentes forman parte de un eje clave para la alimentación de los NNA que asisten a las instituciones educativas, sin embargo, se evidencia las necesidades de fortalecer los espacios designados como comedores escolares para incluir dentro del suministro de los alimentos, espacios adecuados para la preparación, almacenamiento y distribución de los alimentos.\nLas comunidades mencionan que el combustible que utilizan para la preparación de los alimentos es la leña y que las practicas de disposición de los residuos orgánicos se da de manera abierta en los espacios aledaños de las viviendas, lo cual en algunas ocasiones genera transito de vectores en los hogares y malos olores. \nEn la sede educativa de San Gulpí se cuenta con una iniciativa para combatir la carencia de alimentos y la recuperación de los Saberes Ancestrales Indígenas (SAI) mediante la preparación y ejecución de un proyecto productivo de una huerta escolar impulsado por los NNA y las docentes, quienes intentan involucrar los saberes de los “Mayores”, la transferencia de conocimientos hacia los NNA, el arraigo por el territorio y una seguridad alimentaria en entornos educativos, sin embargo, no cuentan con recursos ni apoyos para la ejecución del proyecto.", "group_aa8xg30/group_ga2zh63/SaludFisica": "Durante la evaluación en las comunidades se encontró que existe poca capacidad instalada en términos de salud física y mental. En el centro poblado de Piedra Sellada, se cuenta con un puesto de salud con dotación básica, en el que trabaja una auxiliar de enfermería realizando actividades de AIEPI comunitario incluyendo control de peso y talla (crecimiento), y vacunación; también control en el embarazo (que no supone una consulta de control prenatal). Estos servicios cobijan a la población de ambos resguardos evaluados.\nEn las dos comunidades se encontró un patrón similar de presentación de enfermedades o síntomas por grupos de la siguiente manera:\n•\tPrimera infancia y NNAJ: afecciones de la piel, enfermedades diarreicas, infecciones y respiratorias agudas. Existe seguimiento a la primera infancia para monitoreo de peso, talla, y estado nutricional. Se han realizado controles de casos de desnutrición aguda en esta población de ambas comunidades anteriormente. Actualmente no hay casos detectados.\n•\tMujeres (edad reproductiva y mayores): síndromes de flujo vaginal, disuria (sospecha de ITU).\n•\tAdultos incluyendo edad avanzada: dolores osteomusculares, enfermedades diarreicas, infecciones y afecciones respiratorias, afecciones de la piel.\nSe evidencian falencias en torno a determinantes sociales de la salud de forma crónica que impactan negativamente la situación sobre la salud de la comunidad; Se conocieron conductas y hábitos de higiene con pocos cuidados, preparación y manipulación inadecuada de los alimentos, ausencia de estructuras internas de apoyo social, que propician la incidencia de condiciones transmisibles agudas que vive ocasionalmente la comunidad. De forma positiva, una porción importante de las familias utiliza letrinas, y de acuerdo con los gobernadores y líderes no se utilizan las quebradas o ríos para sus deposiciones, sin embargo, por la alta presencia de moscas y otros insectos, las familias que realizan sus deposiciones en campo abierto causan un riesgo alto de transmisión de microorganismos para toda la población.\nEn las comunidades de La Hondita y Puerto Rico se cuenta con farmacias. Aparentemente en la de La Hondita hay “una enfermera” que realiza diferentes procedimientos, prestando servicios de inyectología y administración de medicamentos. En ambas comunidades hay algunas parteras y médicos ancestrales/tradicionales que suelen ser los primeros a quienes acuden los que presentan algún padecimiento.\nExiste acceso limitado a métodos anticonceptivos y planificación familiar; a pesar de que hay algún interés y consideración sobre el momento adecuado para concebir, miembros de la comunidad mencionan que hay una alta tasa de fecundidad por cuenta de esta situación, que se presenta desde hace varios años.\nA pesar de la presencia de la Auxiliar de enfermería en la comunidad, hay carencia de un sistema sólido de referencia y apoyo para el acceso a la atención en salud, sea primaria o especializada; a través de la IPS se intenta realizar referencias, sin embargo, los costos de traslado causan desinterés de las familias de los afectados y se abandona la búsqueda de atención.\nEn caso de necesitar consultar de forma urgente en Tumaco, Llorente o Ecuador, los habitantes de los resguardos deben alquilar un vehículo pagando cantidades desde los 500.000 o 600.000 pesos si es de día, o un millón de pesos si es de noche, o esperar un cupo en algún carro que salga casualmente durante el día, por 100.000 pesos.\nSobre la afiliación de la población al sistema de salud, se encuentra desconocimiento generalizado en los habitantes sobre su pertenencia a alguna EAPB, se conocieron múltiples casos antiguos de pacientes que informaban que no están afiliados, por lo que simplemente prefieren no consultar. Según la coordinación de la IPS UNIPA, se realizan esfuerzos para afiliar a los casos que se han encontrado esporádicamente, luego, todo se realiza de forma presencial, y que muchas veces debe hacerse directamente en Tumaco.\nAunque no se evidencia la necesidad durante las conversaciones en los resguardos, se debe considerar el apoyo por parte de agentes comunitarios para la traducción durante las atenciones en las ocasiones que sea necesario.", "group_aa8xg30/group_ga2zh63/SaludMental": "Los efectos del conflicto armado son importantes sobre la salud mental de la población, la exposición prolongada y frecuente a diferentes formas de violencia, que ha dejado víctimas directas e indirectas, afectando la seguridad y estabilidad de la población, y produciendo sufrimiento psíquico que altera las dinámicas familiares, sociales, y personales.\nEs evidente la presencia de síntomas emocionales y trastornos mentales: estrés postraumático, ansiedad, depresión, conducta suicida, ataques de pánico, consumo de sustancias psicoactivas además del consumo de alcohol, trastornos del sueño y del estado de ánimo, que impacta altamente los niveles de calidad de vida. Las comunidades presentan una importante vulnerabilidad psicosocial, se presentan con frecuencia y de forma crónica eventos que atentan contra su libertad, la integridad sexual, y el bienestar de la población en general. Sumado a lo anterior, la ruptura de redes colectivas y el desarraigo cultural impiden la consolidación de mecanismos de resiliencia que mitiguen el impacto de la situación. \nEn ambos resguardos hay ausencia de agentes para la atención por psicología individual o grupal, o detección y gestión de los casos. La forma más frecuente de acceso es asistiendo a la IPS UNIPA, donde se realiza atención con enfoque diferencial y con prioridad para la atención a víctimas del conflicto armado. El seguimiento de casos dentro de la comunidad es difícil toda vez que se realiza de forma presencial con los individuos que has asistido a consulta.\nAnte los eventos relacionados con violencia basada en género se encuentra que entre la población sobreviviente existe temor generalizado por las consecuencias de denunciar, los posibles señalamientos y, adicionalmente, la estigmatización o minimización de los hechos, principalmente cuando se trata de familiares. \nLa situación en torno a la salud en las comunidades visitadas es notablemente de carácter crónico, con múltiples factores desfavorables que mantienen a las instituciones, incluyendo a la IPS UNIPA por fuera del territorio. De acuerdo con la población, la falta de acceso se presenta desde hace años, y no obedece a los eventos descritos en la alerta. Con respecto a los indicadores clave expuestos en la socialización de hallazgos, se menciona como sobresaliente que:\n1.\tLa IPS UNIPA cuenta con capacidad de atención en salud física y mental, y es la entidad asignada a la zona evaluada. Desde hace un año ha intentado realizar ingresos a las comunidades, sin embargo, no ha sido posible por diferentes motivos. A la fecha no tienen previstas jornadas para la comunidad.\n2.\tNo se encontró evidencia de casos de desnutrición. El puesto de salud programa actividades y seguimiento para casos sospechosos de alteraciones nutricionales, los cuales reporta con regularidad a UNIPA, quienes informan que no hay casos recientes. \n3.\tEn términos de salud mental, la conducta e ideación suicida e intentos autolesivos se han presentado de forma crónica en las comunidades. Después de la emergencia la mayoría de las personas con las que se conversó, refieren que la situación ha permanecido igual. La última mortalidad encontrada durante la ERN fue aparentemente del 2017 en Piedra Sellada, y en 2022 iniciando el año en San Gulpí; donde también fue el último intento suicida, en algún momento del 2022.\nPor lo anterior, se considera que existe una mayor necesidad por las condiciones crónicas de la zona, incluyendo factores de orden público, acceso por condiciones climáticas y geográficas, y condiciones sociales por las economías locales. Lo anterior, entendiendo que las condiciones agudas que se pueden presentar actualmente obedecen a las dinámicas de salud/enfermedad, independientemente de los eventos de la emergencia.", "group_aa8xg30/group_tb5de96/EIE": "Las diversas situaciones acontecidas en el marco del conflicto armado interno ocurridas desde el mes de enero del corriente año en los resguardos de Piedra Sellada y San Gulpí Palmar ha configurado un escenario de riesgos y afectaciones al libre ejercicio de su derecho a la educación de los niños, niñas y adolescentes- en adelante NNA. Entre las circunstancias que consideran las comunidades y docentes que han perjudicado considerablemente el acceso y permanencia a la educación se encuentran:\n\tLa constante presencia y circulación en sus territorios de: GANE, tropas del ejército nacional de Colombia y tropas del ejército nacional de Ecuador.\n\tContaminación con artefactos explosivos por presencia de MSE y MAP estas últimas que ocasionaron 3 accidentes con afectaciones graves a las víctimas.\n\tFuertes enfrentamientos entre GANE durante los primeros meses del año en curso.\nLos resguardos cuentan con cuatro sedes educativas en total, adscritas al centro educativo indígena Awá Quejuambí. El resguardo de Piedra Sellada cuenta con dos sedes educativas, con las siguientes características:\n\n... Tabla enviada en el documento ...\n \nLas dos sedes educativas reciben los alimentos del PAE y cuentan con comedor escolar, el comedor del caserío funciona esporádicamente dada la carencia de motobomba que surta agua al mismo para la elaboración de alimentos, mientras que el comedor de la sede de Quebrada la Hondita funciona con normalidad. \n\nDebido al acrecentamiento de los riesgos asociados al conflicto, las clases debieron ser interrumpidas durante dos semanas y de igual modo se ha incrementado la deserción escolar, pues, aunque hay 80 NNA que asisten a las escuelas cerca de 30 NNA se encuentra desescolarizados en el resguardo, especialmente el riesgo de sufrir accidentes por MAP y la desmotivación al no poder finalizar el ciclo de bachillerato en el resguardo ya que no se cuenta con dicha oferta académica y los padres de los menores no poseen los recursos para costear los estudios en Tumaco.\nEl resguardo de San Gulpí Palmar cuenta con dos sedes educativas, con las siguientes características:\n\n... Tabla enviada en el documento ...\n\nLa sede educativa del caserío central cuenta con comedor escolar funcional en normales condiciones e internet satelital. En el marco de los enfrentamientos que tuvieron lugar y posterior a estos las clases fueron interrumpidas por dos semanas en ambas sedes educativas, los niveles deserción escolar han aumentado en los últimos meses cerca de diez NNA abandonaron la escuela.\nLos docentes y padres de ambas comunidades concuerdan en que el riesgo por MAP, los enfrentamientos, el confinamiento, la probabilidad de padecer abusos sexuales en de camino a la escuela y la imposibilidad de finalizar el bachillerato en el resguardo ha contribuido considerablemente a la deserción escolar de NNA, una de las preocupaciones que genera temor e incertidumbre a los docentes es la utilización de los menores por parte de los grupos, pues con frecuencia tienden a utilizarlos como mensajeros o para realizar diligencias dentro del resguardo lo que ha incrementado la posibilidad de vinculación ante esto manifiestan los docentes no contar con herramientas pedagógicas para hacerle frente a esta situación y así prevenir la deserción escolar pero sobre todo la vinculación adicionalmente no cuentan con habilidades o planes para dar continuidad al currículo escolar en situaciones de emergencias. \nLas necesidades educativas que se presentan son la falta de útiles escolares para que los menores desarrollen sus actividades esto especialmente por la incapacidad de sus padres de laborar dado el confinamiento y la nula entrega de estos elementos por las entidades, carencia en elementos lúdicos pedagógicos y espacios de aprendizaje seguros, los docentes no cuentan con formaciones en educación en emergencias o comportamientos seguros, solo han recibido talleres por la UNIPA (organización unidad indígena del pueblo Awá) en torno a planeaciones escolares.", "group_aa8xg30/BrechasInformacion": "No se pudo generar un espacio con la oficina de enlace de victimas para conocer sobre el proceso de la ruta de las familias del resguardo y el proceso de verificación en la declaración del confinamiento.", "group_aa0qz67/group_ys9jk69/a_N_mero_de_Personas_de_la_Comunidad": "112", "group_aa0qz67/group_ys9jk69/d_N_mero_de_persona_Consejos_Ind_genas": "2", "group_aa0qz67/group_ys9jk69/e_N_mero_de_Represe_tes_de_Ayuntamientos": "1", "group_aa0qz67/group_zf1xv45/_1a_Nombre": "Mario", "group_aa0qz67/group_zf1xv45/_1b_Tel_fono_1": "315 6457696", "group_aa0qz67/group_zf1xv45/_1e_Instituci_n_Orga_mo_al_que_representa": "Docente Comunidad Piedra Sellada", "group_aa0qz67/group_by3wp07/_2a_Nombre": "Marisela Canticus", "group_aa0qz67/group_by3wp07/_2b_Tel_fono_1": "311 8350167", "group_aa0qz67/group_by3wp07/_2e_Instituci_n_Orga_mo_al_que_representa": "Docente comunidad San Gulpí", "group_aa0qz67/group_de0zc49/_3a_Nombre": "Segundo Quiñonez", "group_aa0qz67/group_de0zc49/_3b_Tel_fono_1": "315 5682228", "group_aa0qz67/group_de0zc49/_3e_Instituci_n_Orga_mo_al_que_representa": "Gobernador San Gulpí", "group_sp7cc00/Observaciones_adicionales": "Es importante revisar con las comunidades las pertinencias de ingresar con algún tipo de ayuda humanitaria por los cominos reales y el acompañamiento de la comunidad, para no generar una acción con daño frente a las afectaciones medio ambientales que el transito de los equipos y la carga puedan incidir en los resguardos.\nAl realizar el ingreso del consorcio a la ERN se pudo identificar una percepción positiva frente a la comunidad por ser las “Primeras entidades” que fueron al territorio y conocieron las necesidades de las comunidades, es importante manifestar que el ingreso del consorcio puede servir para generar una protección por presencia y visibilizar las necesidades de los pueblos Awá fronterizos.", "__version__": "vZECRZ5Km2woAGsMiYMciE", "_version_": "v8kVb9gWRnLVYdhncFfQe3", "_version__001": "vm7gPiiAeeJNw5iguxxQHy", "_version__002": "vgpcMtawprLe3Zm9uPKBhM", "meta/instanceID": "uuid:bd07f97c-7e53-4009-86d4-acba7e9c7520", "_xform_id_string": "aCZ9DfhLrtUETS2GvRDtRm", "_uuid": "bd07f97c-7e53-4009-86d4-acba7e9c7520", "_attachments": [{"download_url": "https://kc.humanitarianresponse.info/media/original?media_file=consorcioecho_2020%2Fattachments%2F942f0aa263954454883589c03f7698b5%2Fbd07f97c-7e53-4009-86d4-acba7e9c7520%2FCENSO_INDIGENA_AWA_SAN_GULPI_PALMAR_ENVIAR_A_MIRE-16_31_58.xlsx", "download_large_url": "https://kc.humanitarianresponse.info/media/large?media_file=consorcioecho_2020%2Fattachments%2F942f0aa263954454883589c03f7698b5%2Fbd07f97c-7e53-4009-86d4-acba7e9c7520%2FCENSO_INDIGENA_AWA_SAN_GULPI_PALMAR_ENVIAR_A_MIRE-16_31_58.xlsx", "download_medium_url": "https://kc.humanitarianresponse.info/media/medium?media_file=consorcioecho_2020%2Fattachments%2F942f0aa263954454883589c03f7698b5%2Fbd07f97c-7e53-4009-86d4-acba7e9c7520%2FCENSO_INDIGENA_AWA_SAN_GULPI_PALMAR_ENVIAR_A_MIRE-16_31_58.xlsx", "download_small_url": "https://kc.humanitarianresponse.info/media/small?media_file=consorcioecho_2020%2Fattachments%2F942f0aa263954454883589c03f7698b5%2Fbd07f97c-7e53-4009-86d4-acba7e9c7520%2FCENSO_INDIGENA_AWA_SAN_GULPI_PALMAR_ENVIAR_A_MIRE-16_31_58.xlsx", "mimetype": "application/vnd.openxmlformats-officedocument.spreadsheetml.sheet", "filename": "consorcioecho_2020/attachments/942f0aa263954454883589c03f7698b5/bd07f97c-7e53-4009-86d4-acba7e9c7520/CENSO_INDIGENA_AWA_SAN_GULPI_PALMAR_ENVIAR_A_MIRE-16_31_58.xlsx", "instance": 426544123, "xform": 638464, "id": 177689918}], "_status": "submitted_via_web", "_geolocation": [null, null], "_submission_time": "2023-05-15T22:05:13", "_tags": [], "_notes": [], "_validation_status": {}, "_submitted_by": null}