{"_id": 428278984, "formhub/uuid": "65b08613bd544ee1b2cb2fd799db21e1", "start": "2023-05-19T09:39:34.109-05:00", "end": "2023-05-19T10:23:05.914-05:00", "group_kp1mu41/_1_C_digo": "VABU-647.1", "group_kp1mu41/_2_Fecha_de_Reporte": "2023-05-05", "group_kp1mu41/Fecha_de_inicio_de_la_emergencia": "2023-01-12", "group_kp1mu41/Fecha_de_cierre_de_la_emergencia": "2023-03-31", "group_kp1mu41/_4_Departamento": "VALLE_DEL_CAUCA", "group_kp1mu41/VALLE_DEL_CAUCA": "BUENAVENTURA", "group_kp1mu41/_7_Corregimiento_Vereda_Barrio": "Cajambre", "group_kp1mu41/num_comunidades": "6", "group_kp1mu41/_9_Las_comunidades_por_esta_emergencia": "ALGUNA", "group_kp1mu41/_8_Comunidad": "San Isidro, El Barco, El Chorro, Aragón, Punta Bonita y Silva", "group_kp1mu41/Urbano_Rural": "urbano_rural", "group_qd4az23/_1a_Responsable_del_Cierre": "Camilo Alfonso Ruiz Gomez", "group_qd4az23/Organizaci_n_a_la_que_pertenec": "Alianza_por_la_Solidaridad_APS", "group_qd4az23/_1d_Celular": "3143079023", "group_wo86e58/_En_qu_sectores_hubo_interven": "R1_Proteccion_VBG R1_Proteccion_PR R4_Wash R8_Cash", "group_wo86e58/group_hc3sa85/R1_Actividades_i2": "2-R1-1.2-3-3/Evaluación_de_necesidades_d 2-R1-1.2-4-5/Apoyo_psicosocial_(individu 2-R1-1.2-4-6/Orientación_jurídica_o_ases 2-R1-1.2-4-8/VBG_-_Entrega_de_efectivo", "group_wo86e58/group_hc3sa85/Fecha_de_ingreso_APS_VBG": "2023-01-12", "group_wo86e58/group_hc3sa85/Fecha_de_salida_APS_VBG": "2023-01-31", "group_wo86e58/group_hc3sa85/Vacios_VBG": "Se evidenció la necesidad de continuar la labor de sensibilización sobre las VBG, como identificarlas y que medidas de protección están a disposición de las personas que son víctimas o sobrevivientes de VBG. Lo anterior, a fin de que las personas reconozcan la VBG y acudan a los actores claves en protección que pueden brindarle un apoyo.", "group_wo86e58/group_hc3sa85/Recomendacion_VBG": "Fortalecimiento de las capacidades de las mujeres, líderes, lideresas, docentes y actores claves, en la identificación de las distintas formas de VBG. Así como, la implementación y apoyo para la construcción de estrategias de auto protección, afrontamiento. Lo anterior, a fin de contrarrestar los estereotipos que inhiben que las personas accedan a buscar ayuda.", "group_wo86e58/group_hc3sa85/R1_Actividades_i3": "2-R1-1.3-5-11/Evaluación_de_riesgos 2-R1-1.3-5-13/Apoyo_psicosocial_(individ", "group_wo86e58/group_hc3sa85/Fecha_de_ingreso_APS_PR": "2023-01-12", "group_wo86e58/group_hc3sa85/Fecha_de_salida_APS_PR": "2023-01-31", "group_wo86e58/group_hc3sa85/Vacios_PR": "No se presentan vacíos durante la respuesta dada a las comunidades de Cajambre, ya que la información brindada a la comunidad durante los espacios de sensibilización permitió que las personas accedieran a los servicios de manera confiable, expresando con seguridad la necesidad existente y recibiendo la asesoría requerida.", "group_wo86e58/group_hc3sa85/Recomendaciones_PR": "Aprovechar los espacios de sensibilización con la comunidad en general para dar a conocer el proceso de gestión de casos mediante el cual se puede brindar apoyo a personas con alguna dificultad y que no deseen acceder a las instituciones cercanas a su comunidad.", "group_wo86e58/group_zh0iq179/R8_Actividades_Cash": "4-R8-8.1-36-2-Entrega", "group_wo86e58/group_zh0iq179/Fecha_de_ingreso_NRC_Cash": "2023-01-12", "group_wo86e58/group_zh0iq179/Fecha_de_salida_NRC_Cash": "2023-01-31", "group_wo86e58/group_sh9cv64/R4_Actividades_WASH": "2-R4-4.3-18-4-Entrega_kits_higiene 2-R4-4.3-19-5-Promoción_buenas_practicas 2-R4-4.5-22-8-Aumento_conocimiento", "group_wo86e58/group_sh9cv64/Fecha_de_ingreso_APS_WASH": "2023-01-12", "group_wo86e58/group_sh9cv64/Fecha_de_salida_APS_WASH": "2023-01-31", "group_wo86e58/group_sh9cv64/Vacios_WASH": "- Familias e los censos que no pertenecía a la Emergencia. (Que vivían ya en Buenaventura)\n\n-  La convocatoria de las familias a los espacios donde se iba a realizar la atención garantizando la seguridad de las personas esto teniendo en cuenta que algunos lideres estaban amenazados.", "group_wo86e58/group_sh9cv64/Recomendaciones_WASH": "- Alianza por la Solidaridad en articulación con el enlace de víctima y los líderes de la comunidad, revisan la información de los censos donde se pudo realizar la depuración de estos.\n \nGenerar conciencia a las comunidades del uso eficiente de los recursos y de los insumos entregados.", "group_of2sk15/group_cf63e32/_3_Identificaci_n_y_evaluaci_n_de_casos_en_riesgo_de_VG_o_sobrevivientes_de_VBG_ApS": "Se identificaron siete casos de personas víctimas de VBG en contexto de conflicto armado por parte de grupos armados con presencia en el territorio, quienes, mediante amenazas, acoso y hostigamiento contra las mujeres y sus hijos e hijas, pretenden infringir algún daño para que las personas salgan del territorio.\nAsí, tres de los casos identificados corresponden a personas quienes por su rol de liderazgo se encuentran en riesgo. Por lo anterior, se realizó acompañamiento jurídico en la elaboración de una acción de tutela, una solicitud de protección individual, así como en la implementación de medidas colectivas ante la UNP. Adicionalmente, se brindaron atenciones psicológicas a través de contención emocional.", "group_of2sk15/group_cf63e32/_4_Provisi_n_de_respuesta_y_seguimiento_a_casos_de_riesgo_o_sobrevivientes_de_VBG_ApS": "En los casos identificados se apoyó con acciones orientadas a la protección en la zona de riesgo; la remisión a entidades especializadas y las asesorías jurídicas y psicológicas pertinentes. De igual manera, se realizó seguimiento a fin de que se asegure la activación de todos los componentes de las rutas institucionales de protección.", "group_of2sk15/group_cf63e32/_5_Respuesta_adecuada_a_personas_en_riesgo_ApS": "Se orientó y asesoró a líderes en sus procesos de exigibilidad de derecho ante las rutas de protección individual y colectiva con la UNP, a fin de lograr la ampliación de medidas de protección.", "group_of2sk15/group_gj7ck76/Entrega_de_kits_de_agua": "Se entregan 355 kits de agua (tanque de almacenamiento de 110 litros y Bidones de 20 litros). Esto teniendo en cuenta que las familias se encuentran localizadas en las zonas insulares del distrito donde el servicio de agua es intermitente (días por Medio). y al no contar las familias con elementos que le permitieran cargar y almacenar el agua de forma segura, fue oportuno la entrega del kit. además, Se realiza la sensibilización en temas de agua segura y método tandas o de tratamiento de agua a nivel domiciliario y almacenamiento seguro. Se les explica la importancia del la cloración y hervido del agua en estas situaciones, esto teniendo en cuenta que estudian al agua del acueducto de buenaventura arrojan que el agua no es potable.", "group_of2sk15/group_gj7ck76/Rehabilitaciones_simples_de_sistemas_de_abastecimiento_de_agua": "NA", "group_of2sk15/group_gj7ck76/Rehabilitaciones_simples_de_sistemas_de_saneamiento_b_sico": "NA", "group_of2sk15/group_gj7ck76/Entrega_de_kits_de_higiene": "Para la realización de esta actividad se emplearon 10 días.  Donde se realizó análisis de mercado con el fin de saber sobre la capacidad de adquisición y mercado que tiene el distrito de Buenaventura. Al realizar este estudio se evidencia la gran capacidad y necesidad de activar las entregas de Kits de higiene por método de cash. Lo cual permitió de alguna manera dignificar a las familias ya que por medio de este método las familias adquirieron sus artículos de aseo a sus gustos y según su necesidad.\n\nPara iniciar el proceso de las entregas del CASH, fueron citadas cada jefe de hogar de las familias, para una sistematización y capacitación de cómo hacer efectivo la entrega y las formas de cuidado que debían tener antes y durante de hacer efectiva la ayuda humanitaria.", "group_of2sk15/group_gj7ck76/Promoci_n_de_buenas_pr_cticas_de_higiene": "(Sensibilizaciones a los jefes de hogar de las comunidades).\nPara la realización de estas actividades se emplearon 5 días, donde se atendieron una (1) comunidades por día. Con cada comunidad se estableció un espacio de dos (2) horas, y apoyados con medios audiovisuales se desarrollan los siguientes temas: \n\tPresentación personal del grupo de atención.\n\tPresentación de la comunidad. \n\tPresentación del consorcio.\n\tAplicación de encuesta inicial de conocimientos, aptitudes y prácticas en temas de hábitos de higiene.\n\tSensibilización en buenas prácticas de higiene donde se trataron temas sobre la higiene personal, higiene del entorno, control de vectores, agua segura haciendo énfasis en el tratamiento a nivel intradomiciliario y almacenamiento seguro, a jefes de hogar de las comunidades. Además, se sensibilizo de la importancia de adquirir por medio del CASH, los elementos de Aseo.\n\tAplicación de encuesta final de conocimientos, aptitudes y prácticas en temas de hábitos de higiene.", "group_of2sk15/group_jz0qt48/R1_Sin_respuesta_ICLA": "Falta de capacidad para la respuesta", "group_of2sk15/group_jz0qt48/R1_Sin_respuesta_NNAJ": "Falta de capacidad para la respuesta", "group_of2sk15/group_jz0qt48/R2_Sin_respuesta_EeE": "Falta de capacidad para la respuesta", "group_of2sk15/group_jz0qt48/R3_Sin_respuesta_SHELTER": "Falta de capacidad para la respuesta", "group_of2sk15/group_jz0qt48/R4_Sin_respuesta_WASHIPC": "no aplica", "group_of2sk15/group_jz0qt48/R5_Sin_respuesta_SAN": "Falta de capacidad para la respuesta", "group_of2sk15/group_jz0qt48/R5_Sin_respuesta_SALUD": "Falta de capacidad para la respuesta", "group_ob0im32/_Realiz_acciones_con_ONG_o_u_": "SI", "group_ob0im32/a_Nombre_de_la_entidad": "•\tSe hicieron reuniones con el enlace de personería, el enlace de víctimas de la Alcaldía, la representante de la Secretaría de Gobierno y la representa de la Secretaría de las mujeres y género del municipio de Buenaventura. Por parte del sector de protección se socializó la ruta de gestión de casos individuales con cada uno de los/as funcionarios/as con la finalidad de articular para brindar una atención integral a los casos identificados", "group_ob0im32/a_Sector_en_el_que_se_intervino": "PROTECCION", "group_ob0im32/a_Descripci_n_de_la_s_acci_n_es": "•\tCon la secretaría de la mujer se realizó articulación en la remisión de un caso de una mujer gestante quien no estaba asistiendo a controles prenatales, con la finalidad de que se le pudiera brindar el servicio de salud de manera integral y pudiera acudir a los controles requeridos. \n•\tCon el enlace de Personería se logró articular dos casos de personas en riesgo, identificados durante las atenciones individuales, a quienes se le priorizó en la cita para la declaración con la finalidad de agilizar tanto la ruta de la ley 1448/11 como la de la UNP. \n•\tDurante las atenciones individuales se identificó un caso que requiere atención y acompañamiento psicosocial presencial prioritario, así como orientación jurídica personalizada; caso que se está articulando por parte del sector de protección APS e ICLA para remisión con el Servicio Jesuita a Refugiados, con el fin de que la mujer reciba dichas atenciones de manera presencial en el casco urbano de Buenaventura.", "group_zj0tq00/_En_cuales_componentes_se_enco": "RESPONSABILIDAD", "group_zj0tq00/Dificultades_encontr_das_Responsabilidad": "- Familias e los censos que no pertenecía a la Emergencia. (Que vivían ya en Buenaventura)\n\n-  La convocatoria de las familias a los espacios donde se iba a realizar la atención garantizando la seguridad de las personas esto teniendo en cuenta que algunos lideres estaban amenazados.\n\nDebido al temor que sienten las comunidades, se dificultó la identificación de casos individuales, ya que, aunque reconocen los hechos victimizantes y los derechos que como víctimas tienen, temen las represalias que puedan tener por activar rutas.\nAl ser una emergencia de desplazamiento forzado existe mucha movilidad de las familias objeto de atención, ya que muchas de las familias censadas en las comunidades priorizadas ya habían retornado a sus comunidades, otras se encontraban en los lugares en los que estaban sus redes de apoyo y se les dificultaba acudir a las actividades a las que les convocó. Por esta situación en algunas comunidades se tuvo una baja participación respecto a lo proyectado inicialmente teniendo en cuenta la información de los censos.", "group_zj0tq00/Medidas_adoptadas_Responsabilidad": "- Alianza por la Solidaridad en articulación con el enlace de víctima y los líderes de la comunidad, revisan la información de los censos donde se pudo realizar la depuración de estos.\n\n \n- APS y NRC planificaron de manera que las familias no tuvieran que desplazarse varias veces en la semana para recibir la ayuda, esto se logró gracias a la articulación con los líderes de cada comunidad.\n\nAcciones de incidencia para la gestión de casos individuales por el sector de protección y la activación de medidas comunitarias de protección.También, se buscó el apoyo de líderes y lideresas para promover la participación de las comunidades en las sensibilizaciones y talleres.", "group_kq5co41/group_zo3ck85/a_N_mero_de_Personas_de_la_Comunidad": "1117", "group_kq5co41/group_zo3ck85/b_N_mero_de_Lider_JAC": "10", "group_kq5co41/group_zo3ck85/c_N_mero_de_persona_Consejo_Comunitario": "20", "group_kq5co41/group_zo3ck85/f_N_mero_de_Secretarios_Municipales": "3", "group_kq5co41/group_zo3ck85/g_N_mero_de_Secretarios_Departamentales": "1", "group_kq5co41/group_wc9ei25/b_Presencial_Grupos_Focal": "5", "group_kq5co41/group_wc9ei25/e_Telef_nica": "10", "group_kq5co41/group_vt2ve84/_1a_Nombre": "Denis Tenorio", "group_kq5co41/group_vt2ve84/_1b_Tel_fono_1": "3165378765", "group_kq5co41/group_vt2ve84/_1e_Instituci_n_Orga_mo_al_que_representa": "Alianza por la solidaridad", "group_kq5co41/group_ay3fs88/_2a_Nombre": "Maria Luara Lazaro", "group_kq5co41/group_ay3fs88/_2b_Tel_fono_1": "3195026253", "group_kq5co41/group_ay3fs88/_2e_Instituci_n_Orga_mo_al_que_representa": "Alianza por la solidaridad", "group_kq5co41/group_wb3kr41/_3a_Nombre": "Deymis Soto", "group_kq5co41/group_wb3kr41/_3b_Tel_fono_1": "3114281562", "group_kq5co41/group_wb3kr41/_3e_Instituci_n_Orga_mo_al_que_representa": "Alianza por la solidaridad", "group_ek1nq87/Observaciones": "Con la entrega de los tanques y Bidones a las familias se le ha contribuido a que mantengan agua suficiente. Lo cual ha generado disminución del tiempo e esta actividad ya que al tener en donde almacenarla no salen todo los días a buscar el agua.\n\nTras las sensibilizaciones en métodos alternativos para obtener agua segura y evitar enfermar por la ingesta de agua insegura. Se perciben unas comunidades empoderadas, pues manifestaron que a partir de los conocimientos recibidos su visión es de cambio en sus hábitos, lo cual va a redundar en una mejora en su calidad de vida.", "__version__": "vs3uETWnfwTxy5Zd2RZkGf", "_version_": "v4MEdcJjN4DqDbekQRjGwo", "_version__001": "vBi45YZ68AVGeBPD9YwhJq", "_version__002": "vwKZxc5NKGeayC4V2RrdtN", "_version__003": "vkzXFLMqrBuw8hBNCra7Ek", "_version__004": "vJPPHf9JDQprH2LdhbKttf", "_version__005": "vt9eq2eBb5qvkYeeozTC3v", "_version__006": "vMKbAzs2T8rUqcM5vn63Aj", "_version__007": "vPVpW5zKgPtXEeWLHCMeuP", "meta/instanceID": "uuid:6850729f-d422-4fa2-91b0-bc93389873b9", "_xform_id_string": "aN2rTeYLhRVH5UZj5UdBtB", "_uuid": "6850729f-d422-4fa2-91b0-bc93389873b9", "_attachments": [], "_status": "submitted_via_web", "_geolocation": [null, null], "_submission_time": "2023-05-19T15:23:09", "_tags": [], "_notes": [], "_validation_status": {}, "_submitted_by": null}