{"_id": 442363703, "formhub/uuid": "65b08613bd544ee1b2cb2fd799db21e1", "start": "2023-06-20T11:17:20.969-05:00", "end": "2023-06-20T17:02:39.831-05:00", "group_kp1mu41/_1_C_digo": "NASA-712.1", "group_kp1mu41/_2_Fecha_de_Reporte": "2023-06-20", "group_kp1mu41/Fecha_de_inicio_de_la_emergencia": "2023-05-08", "group_kp1mu41/Fecha_de_cierre_de_la_emergencia": "2023-06-09", "group_kp1mu41/_4_Departamento": "NARIÑO", "group_kp1mu41/_7_Corregimiento_Vereda_Barrio": "Resguardo Piedra Sellada y San Gulpí Palmar", "group_kp1mu41/num_comunidades": "3", "group_kp1mu41/_9_Las_comunidades_por_esta_emergencia": "ALGUNA", "group_kp1mu41/_8_Comunidad": "Comunidades de Piedra Sellada y Quebrada la Hondita FUD declaración por desplazamiento masivo NI000778118", "group_kp1mu41/Urbano_Rural": "rural", "group_qd4az23/_1a_Responsable_del_Cierre": "Raul Camilo Villate Angulo", "group_qd4az23/Organizaci_n_a_la_que_pertenec": "Accion_Contra_el_Hambre_ACH", "group_qd4az23/_1d_Celular": "3102166465", "group_wo86e58/_En_qu_sectores_hubo_interven": "R1_Proteccion R.2_EeE R4_Wash R5_Seguridad_alimentaria_y_medios_de_vid R6_Salud", "group_wo86e58/group_hc3sa85/R1_Actividades_i1": "5-R1-1.1-1-1_Talleres_de_informacion_NRC", "group_wo86e58/group_hc3sa85/Fecha_de_ingreso_NRC_ICLA": "2023-05-31", "group_wo86e58/group_hc3sa85/Fecha_de_salida_NRC_ICLA": "2023-06-08", "group_wo86e58/group_hc3sa85/vacios_icla": "Por confirmar con el equipo NRC", "group_wo86e58/group_hc3sa85/recomendaciones_icla": "Por confirmar con el equipo NRC", "group_wo86e58/group_bh8os36/R2_Actividades_EeE": "4-R2-2.1-8-1/Provisión_de_NFI 4-R2-2.1-8-2/Sesiones_de_formación_para_ 4-R2-2.2-9-3/Sesiones_de_formación_para_ 4-R2-2.3-10-5/Entrega_de_material_educat 4-R2-2.4-11-6/Entrega_de_kits_deportivos", "group_wo86e58/group_bh8os36/Fecha_de_ingreso_NRC_EeE": "2023-05-31", "group_wo86e58/group_bh8os36/Fecha_de_salida_NRC_EeE": "2023-06-08", "group_wo86e58/group_bh8os36/Vacios_EeE": "•\tSe evidencia la falta de material pedagógico, mobiliario y deportivo en las sedes educativas atendidas, las condiciones de infraestructura de los baños y cabinas sanitarias de las escuelas están en mal estado.\n•\tDeserción escolar debido a presencia de MAP/MSE/TE en los caminos que conducen a la escuela. \n•\tFalta de ampliación de la oferta educativa en los 2 resguardos que no cuentan con nivel de educación secundaria y Media, se identificaron 17 NNA desescolarizados en Piedra Sellada y 26 en Salgulpi Palmar.\n•\tNo se cuenta con una caracterización detallada de la población desescolarizada y en deserción escolar. \n•\tNo cuentan con modelos flexibles de educación para jóvenes y adultos y falta de acceso a educación superior.", "group_wo86e58/group_bh8os36/Recomendaciones_EeE": "1. Se requiere oferta educativa para 17 NNA de Piedra Sellada que no cuentan con acceso a educación, gran parte de ellos porque en el resguardo no cuentan con educación media (grado 10 y 11) y otros casos desertaron por presencia de MAP en los caminos que transitaban para llegar a la escuela. \n2. Se requiere oferta educativa para 26 NNA del resguardo de San Gulpí Palmar que se encuentran desescolarizados, la sede educativa no cuenta con nivel de secundaria y quienes terminan la primaria no pueden continuar con sus estudios. Se debe gestionar ampliación de la oferta educativa y acompañamiento para estos NNA puedan acceder a estos niveles escolares pendientes. \n3. Caracterización de la población desescolarizada y en deserción escolar.\n4. Incidencia con entidades u organizaciones de desminado humanitario en los 2 resguardos, muchos de los NNA desertaron debido a la presencia de MAP/MSE/TE en los 2 territorios, docentes y lideres proponen diálogos con los grupos legales y no legales para el proceso de desinstalación de estos artefactos en caso de limitar el acceso de estas organizaciones a estas zonas.\n5. Apoyo y acompañamiento por parte de las entidades competentes en la construcción y actualización de los planes de gestión del riesgo a las escuelas y comunidades, se requiere el mismo acompañamiento en la implementación del plan de respuesta educativo en emergencias construido con los docentes y AEC.\n6. Gestión de becas y medios de sostenimiento para acceso a educación superior de jóvenes de los 2 resguardos y modelos de educación flexible y étnica para adultos que no han terminado la primaria.\n7. Acompañamiento e inclusión educativa a 2 niños de Piedra Sellada que se encuentran en condición especial, uno caso de 5 años con epilepsia y el otro de 16 años con Síndrome de Down.", "group_wo86e58/group_sh9cv64/R4_Actividades_WASH": "2-R4-4.3-18-4-Entrega_kits_higiene 2-R4-4.3-19-5-Promoción_buenas_practicas", "group_wo86e58/group_sh9cv64/Fecha_de_ingreso_APS_WASH": "2023-05-22", "group_wo86e58/group_sh9cv64/Fecha_de_salida_APS_WASH": "2023-05-23", "group_wo86e58/group_sh9cv64/Vacios_WASH": "Existen diversos vacíos en el sector de agua, saneamiento e higiene en las comunidades de Piedra Sellada y San Gulpí. Una de ellas es la falta de una unidad sanitaria adecuada para los niños, niñas, jóvenes y adolescentes (NNJA) en la sede de la IE, que además esté segregada por género y cumpla con los estándares mínimos establecidos en el Manual Esfera. Asimismo, se evidencia la necesidad de fortalecer dos aspectos fundamentales: la conformación de comités de agua y saneamiento, y el conocimiento y aplicación de técnicas de tratamiento de agua. Estas áreas presentan un vacío que requiere ser abordado y mejorado para garantizar un adecuado acceso y gestión del recurso hídrico.", "group_wo86e58/group_sh9cv64/Recomendaciones_WASH": "Frente a las deficiencias identificadas en el sector de agua y saneamiento, se recomienda el fortalecimiento de los comités de agua y saneamiento dado que es fundamental promover la formación y capacitación de comités locales sólidos y participativos. Esto implica proporcionarles conocimientos sobre gestión del agua, saneamiento y participación comunitaria, para que puedan asumir un rol activo en la toma de decisiones, supervisión y mantenimiento de los sistemas de agua y saneamiento. Así mismo fomentar la participación de la comunidad en la planificación, implementación y monitoreo de proyectos de agua y saneamiento. Esto puede lograrse a través de reuniones comunitarias, talleres educativos y la creación de espacios de diálogo donde se fomenten la inclusión y la toma de decisiones colectivas.\nFortalecimiento en temas de tratamiento de agua, brindando capacitación y asistencia técnica en técnicas de tratamiento de agua. Esto incluye la promoción de prácticas adecuadas de tratamiento, como la cloración, la filtración y la desinfección solar. Asimismo, es importante educar a la comunidad sobre la importancia de hervir el agua antes de consumirla cuando no se disponga de sistemas de tratamiento adecuados.\nEs importante realizar inversiones en infraestructuras de agua y saneamiento que cumplan con los estándares mínimos establecidos en el Manual Esfera. Esto implica la construcción de letrinas seguras y adecuadas, la instalación de sistemas de alcantarillado donde sea factible y el acceso a fuentes de agua potable seguras.", "group_wo86e58/group_ws7kb43/R5_Actividades_SAN": "1-R5-5.1-22-1/Evaluación_rápida_de_la_in 1-R5-5.1-22-2b/Paquete_alimentario_por_f", "group_wo86e58/group_ws7kb43/Fecha_de_ingreso_ACH_SAN": "2023-05-22", "group_wo86e58/group_ws7kb43/Fecha_de_salida_ACH_SAN": "2023-05-23", "group_wo86e58/group_ws7kb43/Vacios_SAN": "La atención brindada desde el sector de seguridad alimentaria  mediante paquetes alimentarios a las comunidades de los dos resguardos brindó una asistencia complementaria para aportar con alimentos puesto que los retos de acceso y disponibilidad de los alimentos son amplios y estructurales, por tal razón queda algunos vacíos en medios de producción de alimentos perennes y autóctonos para el fortalecimiento de los cultivos de pancoger, así también proyectos de restitución de cultivos con acompañamiento como se viene desarrollando en consejos comunitarios y asociaciones campesinas de bajo Mira y Frontera.\n\nEn las instituciones educativas especialmente en la de San Gulpí se requiere apoyo y acompañamiento en el fortalecimiento de huertas escolares con enfoque cultural integrando a NNA y adultos mayores (Médicos tradicionales o sabedores), puesto que desde las docentes se establecen proyectos de fortalecimiento y recuperación de semillas criollas y nativas.\n\nEl desminado humanitario si bien son necesidades transversales de acuerdo con la emergencia, es un vacío de atención para que las familias en emergencia puedan acceder a sus \"Chagras\" o medios de subsistencia de producción de alimentos (Tubérculos, frutas, cereales y especies menores).", "group_wo86e58/group_ws7kb43/Recomendaciones_SAN": "Realizar articulación con entes territoriales (públicos o privados) para poder brindar un desminado humanitario y por ende un acompañamiento de recuperación temprana enfocado en los medios de producción de alimentos a nivel comunitario y familiar como fortalecimiento de las capacidades de autoabastecimiento.\n\nDesde las secretarias de EDUCACIÓN y SECRETARÍA DE AGRICULTURA, PESCA Y DESARROLLO ECONÓMICO se puedan articular para la construcción de planes de huertas escolares y programas de seguridad y soberanía alimentaría en los territorios de los dos resguardos.", "group_wo86e58/group_ei4fm80/R6_Actividades": "3-R6-6.1-24-1/Consultas_de_atención_prim 3-R6-6.1-25-2/Entrega_de_medicamentos 3-R6-6.2-26-3/Consultas_de_salud_mental 3-R6-6.2-26-4/Asesoramiento_y_sesiones_a 3-R6-6.3-27-5/Identificación_y_asistenci", "group_wo86e58/group_ei4fm80/Fecha_de_ingreso_MdM_R6": "2023-05-31", "group_wo86e58/group_ei4fm80/Fecha_de_salida_MdM_R6": "2023-06-09", "group_wo86e58/group_ei4fm80/Vacios_SALUD": "Se encuentran condiciones transmisibles asociadas al consumo de aguas no tratadas, abundantes vectores, presencia institucional parcial con dificultades para el acceso hasta el territorio, dificultades de acceso a servicios de salud mental de forma local.", "group_wo86e58/group_ei4fm80/Recomendaciones_SALUD": "Reestablecer corredor humanitario con el apoyo de otras organizaciones para dar continuidad a los esfuerzos realizados por el consorcio con el trabajo de las instituciones locales. Realizar incidencia sobre la necesidad de realización de sesiones informativas sobre agua, saneamiento e higiene.", "group_of2sk15/group_cf63e32/_1_Intervenci_n_de_ICLA_Descripci_n_Cantidad": "Desde el sector de protección, en los resguardos Piedra Sellada y Sangulpí Palmar, dando respuesta a los riesgos identificados a través de la Evaluación Rápida de Protección que son MAP, MSE y TE, amenazas a autoridades tradicionales, utilización y vinculación de menores, confinamiento, desplazamientos individuales y masivos. Se plantearon respuestas desde enfoque de protección comunitario e individual.\n\nEnfoque Comunitario\nSe implementaron espacios de información con enfoque étnico y diferencial que permitieron el análisis de amenazas así como la visibilizarían de estrategias comunitarias  y territoriales de autoprotección civil en contextos de emergencia. Partiendo de la identificación de los riesgos y/o amenazas se brindaron acciones de socialización en las rutas de atención y mecanismos establecidos para la protección de personas y comunidades afectadas en el marco del conflicto armado. \n\nAdicionalmente, en ambas comunidades se brindaron mensajes claves de prevención de violencia basada en género a  mujeres, los cuales estuvieron orientados tanto al cuidado propio  como al cuidado comunitario.  Así mismo, se brindó orientación frente al acceso a la ruta integral para víctimas de violencia de género y  las garantías de atención por parte de las entidades competentes  en proteger los derechos de las mujeres, niñas y adolescentes. \n\nEn los espacios anteriormente mencionados, participaron 92 personas (62M/30H)\n\nDentro de la estrategia, reconociendo el impacto que tienen los liderazgos en términos de capacidades y gestión para la mitigación de los riesgos, se realizaron dos sesión de información donde se hizo un análisis de las amenazas colectivas derivadas del conflicto armado, a las que están expuestas las comunidades y se construyó un plan comunitario de autoprotección en situaciones de emergencia para mitigar y generar acciones de respuestas ante la materialización de los riesgos. Las acciones contempladas en el plan, responden a la identificación de capacidades propias de la cosmovisión de los pueblos indígenas. \n\nSumado a lo anterior, se  brindaron herramientas jurídicas sobre mecanismos de exigibilidad de derechos que permiten a las comunidades solicitar la garantía ante afectaciones y violaciones en el marco del conflicto armado. Este ejercicio estuvo acompañado con la entrega de material de información, educación y comunicación que sirve de apoyo para la realización de futuras acciones legales que implementen en defensa de sus derechos especialmente para la prestación de servicios por parte de las entidades estatales.\n\nEn los espacios de la estrategia de liderazgo participaron, 18 lideres y lideresas (5M/13H) entre autoridades indígenas, lideresas y líderes  de Piedra Sellada  y 20  (6M/14H) de Sangulpí Palmar.     \n\n\nEnfoque Individual – Gestión de casos \nDurante la ERN y la atención de la emergencia,  NRC identificó un total  de 17 casos (7H/10M) de personas con necesidades de protección, afectaciones y alta vulneración a sus derechos en el resguardo indígena de Sangulpí Palmar y en el resguardo indígena de Piedra Sellada.  \n\nRespondiendo a estos hallazgos, NRC se encuentra brindando respuesta a través de la gestión de casos a: líderes y autoridades tradicionales, víctimas de hechos individuales en el marco del conflicto armado, personas con necesidades de acceso y prestación integral en  salud y adultos mayores en condiciones extrema de vulnerabilidad. \n\nPara este propósito, se realizó la evaluación rápida de necesidades de protección y jurídicas, la evaluación psicosocial, y la construcción conjunta del plan de caso con cada una de las personas que incluye la activación de rutas de protección, atención tanto en fase de inmediatez como de emergencia.  Aunado a esto, NRC hizo la entrega de 2  transferencias monetarias para acceso a medidas de protección y mitigación.", "group_of2sk15/group_rj4ak26/_6_Suministro_de_NFI_kits_de_EiE_individuales_educativos_pertinentes_a_los_ni_os": "Se entregaron 200 kits tiempo libre a Niños, Niñas y adolescentes de los resguardos de Piedra Sellada y San Gulpí Palmar con el objetivo que pudieran contar con materiales y elementos de apoyo para la realización de actividades escolares y extracurriculares, por ejemplo,  al interior de la escuela se pretendió que los NNA lograran fortalecer la lecto escritura y lógica matemática a través de la cartilla “leo y escribo” promoviendo así el aprendizaje seguro, y el buen uso del tiempo libre con prácticas de autocuidado y manejo de emociones con herramientas como la cartilla “me cuido en emergencias” y la mándala. Esta entrega de kits se distribuyó así: \n1.\tResguardo indígena Piedra Sellada:\nSede educativa Piedra Sellada y Quebrada la Hondita:132 kits\n2.\tResguardo indígena San Gulpí Palmar:\nSede Educativa San Gulpí Palmar y Quebrada San Gulpí: 68 kits", "group_of2sk15/group_rj4ak26/_7_Sesiones_de_formaci_n_para_ni_os": "Se realizaron 3 sesiones de trabajo con 200 NNA en los componentes de protección, conexión comunitaria y aprendizaje seguro, con una duración de 4 horas en cada uno de los resguardos atendidos, las principales temáticas estuvieron enfocadas a fortalecer practicas de autoconocimiento, reconocimiento, manejo y gestión de emociones, identidad, identificación de riesgos de protección, autocuidado y comportamientos seguros en medio del fuego cruzado y frente a riesgos por MAP/MSE/TE, motivación lectora para fortalecer el aprendizaje seguro donde NNA crearon su propio libro con cuentos y  leyendas de su territorio, temáticas  con enfoque étnico que se complementaron con la estrategia espiral tejidos de aprendizaje que busca fortalecer la resiliencia y disminuir los riesgos de protección a través de las capacidades comunitarias como son los mecanismos educativos y comunitarias propios del territorio (encuentros de danza, música, arte, medicina ancestral, guardianes y sabedores). Se resalta que en estas actividades participo población desescolarizada y 2 NNA en condición de discapacidad. Con MdM se articuló para trabajar educación sexual y prevención de embarazos a temprana edad con adolescentes.", "group_of2sk15/group_rj4ak26/_8_Sesiones_de_formaci_n_para_profesores_y_agentes_educativos_NRC": "Se realizaron 2 espacios de formación de Educación en Emergencias en primera fase en cada uno de los resguardos focalizados, donde se contó con la participación de 20 docentes y Agentes Educativos comunitarios (AEC) de las 4 sedes educativas, la formación se llevó a cabo en una jornada completa acorde a los tiempos definidos con los participantes y autoridades de las comunidades. \nLas formaciones se trabajaron en tres sesiones: teórica, donde se brinda acercamiento a las normativas de la EeE, practica, donde se conocen y dinamizan herramientas de apoyo para la continuidad de la educación, la recuperación emocional, resiliencia y el desarrollo de habilidades en situaciones de emergencia teniendo en cuenta la protección, conexión social y aprendizaje seguro como pilares fundamentales y transversales en la práctica pedagógica de la EeE, por ultimo constructiva, donde se elabora con docentes y AEC el plan de respuesta educativo en emergencias como estrategia de respuesta frente a los riesgos de protección a los que están expuestos en su territorio por las dinámicas de contexto.\nCon estas acciones docentes, AEC y NNA cuentan con herramientas de respuesta durante situaciones de emergencia a través de estrategias y metodologías prácticas que además de garantizar la continuidad de la educación, brinda soporte emocional, minimiza riesgos de protección, conserva y fortalece conocimientos y prácticas ancestrales de los Awá, como es la espiritualidad, la danza, la música, el tejido, los juegos tradicionales, el idioma Awá, la guardia y su cabildo escolar etc.               \nPor otra parte se realizo con la comunidad en general talleres de sensibilización en prácticas de autocuidado y comportamiento seguro en medio del fuego cruzado y frente a riesgo por MAP/MSE/TE.", "group_of2sk15/group_rj4ak26/_9_Entrega_de_material_educativo_a_profesores_NRC": "Con el fin de apoyar su labor y facilitar los procesos de enseñanza de los docentes y agentes educativos durante la situación de confinamiento, se hizo entrega de kits individuales a 20 docentes y AEC que hacen parte de los 2 resguardos indígenas.", "group_of2sk15/group_rj4ak26/_10_Entrega_de_kits_deportivos_a_escuelas_NRC": "Se entregarán 4 maletas pedagógicas a las sedes educativas distribuidas así: 1) Piedra Sellada 2)Quebrada la Hondita 3) San Gulpí Palmar 4) Quebrada San Gulpí. \nEstas contienen elementos deportivos, musicales, artesanales y material fungible para el apoyo de actividades escolares y el desarrollo de las estrategias educativas y comunitarias planteadas en el plan de respuesta educativo construido  por los docentes y AEC. Se plantea entregar estas maletas dentro de la ultima semana del mes de julio, esta entrega se realizara con los docentes, agentes educativos comunitarios y comunidad en general, que permitirá el seguimiento del plan de respuesta de la emergencia educativa y la realización de las actividades de continuidad educativa.", "group_of2sk15/group_gj7ck76/Entrega_de_kits_de_higiene": "Se distribuyeron un total de 165 kits de higiene en Piedra Sellada y 90 kits de higiene en San Gulpí, con el objetivo de suplir las necesidades básicas que anteriormente no podían ser cubiertas por estas comunidades. Estos kits incluyeron una variedad de elementos esenciales para garantizar prácticas higiénicas adecuadas, contribuyendo así a mejorar la calidad de vida de los residentes. Al proporcionar estos suministros, se promovió un enfoque técnico en el fortalecimiento de las condiciones sanitarias y se fomentó la adopción de medidas preventivas para la salud en los hogares afectados.", "group_of2sk15/group_gj7ck76/Promoci_n_de_buenas_pr_cticas_de_higiene": "En consonancia con la entrega de los kits de higiene, se llevó a cabo un enfoque técnico de sensibilización en buenas prácticas de higiene en las comunidades de Piedra Sellada y San Gulpí. A través de sesiones informativas, se promovió la conciencia sobre la importancia de la higiene personal y del entorno, haciendo hincapié en el lavado de manos adecuado, la manipulación segura de alimentos y la limpieza de áreas comunes. Estas acciones técnicas de sensibilización buscaron empoderar a los residentes con conocimientos y habilidades necesarias para mantener altos estándares de higiene, reduciendo así el riesgo de enfermedades transmitidas por falta de higiene y mejorando la salud general de la comunidad. En adición a la entrega de los kits de higiene, se proporcionó sulfato de aluminio a las comunidades de Piedra Sellada y San Gulpí con el propósito de mejorar las condiciones del agua. Se llevó a cabo una explicación técnica detallada sobre este elemento, incluyendo su uso, manipulación y dosificación adecuada. Los residentes fueron informados sobre los beneficios del sulfato de aluminio en la purificación del agua, su capacidad para reducir la turbidez y eliminar impurezas. A través de estas instrucciones técnicas, se buscó capacitar a la comunidad para que pudieran utilizar este recurso de manera efectiva y segura, optimizando así la calidad del agua disponible y promoviendo la salud y el bienestar de los habitantes.", "group_of2sk15/group_lq31m11/Evaluaci_n_r_pida_de_la_inseguridad_alimentaria": "Se realizaron 2 ERIN en cada resguardo (Piedra Sellada y San Gulpí Palmar) con el fin de identificar si existen necesidades en el sector SAN resaltando que: \n1) las familias cuentan con restricciones para el acceso de los alimentos por condiciones de seguridad, distancia de los mercados, falta de ingresos económicos.                                                       \n2) Las fuentes de ingresos de las familias de los resguardos se basan en su mayoría en la producción de hoja de coca o cultivos ilícitos.\n3) Los puntos de pago de transferencia monetarias no brindan las condiciones de seguridad para las familias por presencia de GANE, distancias de los puntos y señalamientos.\n4) En las sedes educativas tienen iniciativas de producción de huertas escolares como estrategia de resiliencia de adaptación al entorno hostil.", "group_of2sk15/group_lq31m11/Entrega_de_asistencia_alimentaria": "Se identificó un impedimento técnico para la implementación de un programa de transferencias monetarias en emergencia en las comunidades, esto dado a la ausencia de proveedores financieros con la capacidad necesaria para implementar la distribución de transferencias monetarias en el territorio, las comunidades manifiestan una sensación de inseguridad en los puntos de transferencia (Llorente) puesto que hay presencia de más de 4 GANE en una disputa territorial, lo cual genera preocupaciones y temor para trasladarse hacia ese lugar, por tal razón, se brindó asistencia con 255 paquetes alimentarias beneficiando a 142 familias en Piedra Sellada y 79 familias en San Gulpí Palmar (221 familias con 807 personas) con necesidades alimentarias insatisfechas debido a la presencia de GANE y contaminación de MAP y MSE.\nLas familias manifestaron durante la ERN que el acceso de los alimentos se han visto afectados durante la emergencia, por lo cual el índice de consumo de alimentos fue en promedio de 4 grupos alimenticios por tal razón los paquetes alimentarios contenían en total 6 de los 12 grupos alimenticios destacando (Arroz, leguminosas, harinas, atún y sardinas) la minuta fue concertada con la comunidad de acuerdo con sus preferencias alimenticias con un peso aproximado de cada paquete de 40 kilos.\nCon la asistencia brindada por el sector SAN se pretende que las familias aumenten el índice de consumo de alimentos y disminuyan el uso de estrategias de afrontamiento reducido.\n\nEn la sede educativa de San Gulpí se brindó asistencia de 12 paquetes de semillas con variedades como: tomate, cebolla, melón, cilantro, ahuyama entre otras para apoyar con el fortalecimiento del proyecto de huerta escolar y la recuperación de saberes ancestrales indígenas SAI como recuperación de conocimientos de los \"Sabedores o Médicos Tradicionales\".", "group_of2sk15/group_lq31m11/PDM_seguimiento_posterior_a_la_distribuci_n": "Por condiciones de seguridad y evacuación no se puedo realizar PDM.", "group_of2sk15/group_ix45j17/Consultas_de_atenci_n_primaria_en_salud": "•\tSe realizaron atenciones en salud primaria con equipo de salud física y mental, iniciando en el Resguardo de Piedra Sellada con 3 días efectivos de atención del 1 al 3 de Junio, con traslado del equipo hacia el Resguardo de San Gulpí el día 4 de junio, donde se realizaron atenciones con 3 días efectivos del 5 al 7 de Junio. Los beneficiarios asistieron de acuerdo con su disponibilidad y necesidad, se realizó entrega de turnos en compañía de diferentes miembros de la comunidad y apoyados por los líderes, considerando el estado de salud, la gravedad de los casos y priorizando a población gestante, infantil y adulta mayor.\n•\tRemisiones: El número total de remisiones desde las atenciones de MDM fue de 17 a beneficiarios que requieren manejo en centro de mayor nivel de complejidad, ayudas diagnósticas y psicología; adicionalmente se articularon medidas con el sector de protección del consorcio para facilitar el acceso a salud de 2 beneficiarios.\n\n•\tDentro de las principales causas de consulta se encontraron:\n-\tAnemias de presunto origen carencial.\n-\tTrastornos de la piel\n-\tTrastornos osteomusculares.\n-\tInfección respiratoria aguda.\n-\tEnfermedad acidopéptica.\n\n•\tAdemás de las tomas de pruebas rápidas de laboratorio, se realizaron actividades como:\n-\tAplicación de medicamento inyectables: 22\n-\tColocación de implantes subcutáneos para planificación familiar: 17\n-\tCuraciones de heridas: 2", "group_of2sk15/group_ix45j17/Entrega_de_medicamentos": "Se realizó entrega de medicamentos a 184 beneficiados por parte de las profesionales de enfermería, con explicación de las indicaciones médicas, la forma de preparación y uso, y reafirmando lo explicado durante las consultas médicas y gestionando posibles dudas.", "group_of2sk15/group_ix45j17/Consultas_de_salud_mental": "Fue una necesidad explícita en las comunidades visitadas. 39 beneficiados asistieron a la consulta para recibir atención y orientación de síntomas relacionados, en la mayoría de los casos, con estrés, ansiedad, duelo y control de impulsos emocionales, especialmente, de la ira. \nLas atenciones se realizaron por solicitud voluntaria del paciente y por remisiones tanto del médico tratante de MdM-F como por el equipo de NRC con el que se compartió la misión.\nDurante las consultas, una persona debió ser remitida para atención especializada de mayor nivel de complejidad por psiquiatría para su valoración y tratamiento farmacológico a través del servicio de salud más cercano. Otra persona dejó en evidencia el peligro que corría su vida en el territorio, procediéndose su remisión al sector de protección del consorcio.", "group_of2sk15/group_ix45j17/Sesiones_de_asesoramiento_y_b_squeda_activa_de_casos": "Durante los seis días efectivos de atención fueron realizadas 6 actividades grupales, en las que participaron 89 personas en temas de Salud Sexual y Reproductiva, Derechos Sexuales y Reproductivos, Primeros Auxilios Psicológicos y una actividad deportiva de integración de géneros en los que compartieron tanto hombres como mujeres en un mismo juego.\nEstas actividades se efectuaron con enfoque diferencial étnico y de género que permitió que las actividades fueran muy participativas y centradas en la necesidad específica de cada comunidad visitada durante la misión.", "group_of2sk15/group_ix45j17/Identificaci_n_y_asistencia_a_v_ctimas_de_VBG": "Este fue el eje transversal de las atenciones tanto individuales como grupales, aun así, no se identificaron casos que dejaran alguna evidencia de VBG, pero sí se resalta la consulta individual por desacuerdos de pareja y separaciones sin agresiones. Los habitantes de las dos comunidades han construido una sociedad con respeto mutuo entre géneros y la participación igualitaria tanto en actividades propias de la región como en los roles de liderazgo, teniendo como máximo líder, en el caso de San Gulpí, a una gobernadora.", "group_of2sk15/group_jz0qt48/R1_Sin_respuesta_VBG": "Se digitó en sector ICLA", "group_of2sk15/group_jz0qt48/R1_Sin_respuesta_en_Personas_en_Riesgo": "Se digitó en sector ICLA", "group_of2sk15/group_jz0qt48/R1_Sin_respuesta_NNAJ": "Se digitó en sector ICLA", "group_of2sk15/group_jz0qt48/R3_Sin_respuesta_SHELTER": "Dadas las condiciones de la emergencia por confinamiento y restricciones a la movilidad, se decide no hacer el ingreso desde el sector Shelter ya que cada familia se mantuvo en su hogar y no se evidenciaron problemas de infraestructura en las instalaciones comunitarias ni en las viviendas individuales. Se constató que el espacio habitable en cada hogar es adecuado, proporcionando protección contra condiciones climáticas adversas. Asimismo, se verificó que los hogares cuentan con los artículos esenciales necesarios para satisfacer las necesidades básicas de las familias.", "group_of2sk15/group_jz0qt48/R4_Sin_respuesta_WASHIPC": "N/A", "group_ob0im32/_Realiz_acciones_con_ONG_o_u_": "SI", "group_ob0im32/a_Nombre_de_la_entidad": "Defensoría Seccional Tumaco", "group_ob0im32/a_Sector_en_el_que_se_intervino": "PROTECCION", "group_ob0im32/a_Descripci_n_de_la_s_acci_n_es": "Remisión de casos para activación de citas de declaración de dos personas, victimas del conflicto.", "group_ob0im32/b_Nombre_de_la_entidad": "IPS UNIPA - Secretaria de Salud de Tumaco", "group_ob0im32/a_Sector_en_el_que_se_intervino_001": "SALUD", "group_ob0im32/a_Descripci_n_de_la_s_acci_n_es_001": "Desde la IPS se realizó articulación para la disposición de residuos peligrosos. \nCon la secretaria de salud de Tumaco, se pactó la gestión en conjunto con la IPS UNIPA de algunos casos médicos relevantes para cuya atención y manejo requieren un mayor nivel de complejidad, de igual forma se concretaron medidas para intentar reestablecer el acceso humanitario y las jornadas de salud de la IPS en el territorio", "group_zj0tq00/_En_cuales_componentes_se_enco": "SEGURIDAD ACCESIBILIDAD PARTICIPACION OTRAS", "group_zj0tq00/Dificultades_encontradas_Seguridad": "Alta presencia de GANE en las vías de acceso al resguardo de Piedra Sellada.", "group_zj0tq00/Medidas_adoptadas_Seguridad": "Entrada a territorios en compañía de la guardia indígena.\nUso adecuado y en todo momento de visibilidad.\nReducido uso de equipo móviles de comunicaciones.\nDesarrollo de actividades en horas luz y en compañía siempre de la guardia indígena.\nMovilizaciones del equipo en conjunto o mínimo tríos integrados por mínimo un hombre.", "group_zj0tq00/Dificultades_encontradas_Accesibilidad": "Dificultades en el acceso vial terrestre al resguardo de Piedra Sellada debido al mal estado de la carretera derivada de la falta de mantenimiento y al poco tránsito de vehículos automotores, por lo que para los ingresos al territorio se requiere de vehículos con doble tracción en buenas condiciones ya que una camioneta no contaba con doble tracción funcional lo que retrasó el ingreso.\nQuebrada ubicada entre los sectores de Quebrada la Hondita y el Resguardo de Sangulpí Palmar que en épocas de lluvias aumenta su cause ocasionado inconvenientes para el paso de vehículos hacia San Gulpí Palmar.", "group_zj0tq00/Medidas_adoptadas_Accesibilidad": "Apoyo de camionetas con doble tracción funcional que halaran la camioneta con falencias en los tramos pantanosos difíciles.\nApoyo de la guardia indígena para cruzar los tramos complejos de la carretera.", "group_zj0tq00/Dificultades_encontradas_Participaci_n": "Las comunidades contaban con pocos espacios o los mismos eran reducidos para el desarrollo de las actividades previstas.", "group_zj0tq00/Medidas_adoptadas_Participaci_n": "Las comunidades adecuaron espacios seguros que con anterioridad no utilizaban con frecuencia para el desarrollo de las actividades.\nSe desarrollaron actividades en conjunto entre los sectores con la finalidad de movilizar entre espacios a la población, lo que permitió una mayor participación en las actividades.", "group_zj0tq00/_Cu_les_Otras": "Lluvias - Espacios", "group_zj0tq00/Dificultades_encontradas_Otras": "Fuertes lluvias que dificultaron el acceso y el desarrollo de actividades  después de las 2 de la tarde cuando comenzaban las fuertes lluvias.\n\nLa distribución de los tiempos y lugares disponibles para el trabajo de dos o más sectores simultáneamente. Se percibió ocasionalmente como una dificultad para la comunidad, la necesidad de repartirse para asistir a las actividades del sector salud mientras esperaban acceder también a sesiones de otros sectores.", "group_zj0tq00/Medidas_adoptadas_Otras": "Desarrollo de actividades conjuntas.\nEntrega de mensajes claves.", "group_kq5co41/group_zo3ck85/d_N_mero_de_persona_Consejos_Ind_genas": "270", "group_kq5co41/group_zo3ck85/e_N_mero_de_Represe_tes_de_Ayuntamientos": "2", "group_kq5co41/group_zo3ck85/_0_Personas_que_participaron_e": "1", "group_kq5co41/group_zo3ck85/_Cual": "IPS UNIPA", "group_kq5co41/group_wc9ei25/a_Presencial_Individual": "2", "group_kq5co41/group_wc9ei25/b_Presencial_Grupos_Focal": "270", "group_kq5co41/group_vt2ve84/_1a_Nombre": "Mario Antonio Pai Taicus", "group_kq5co41/group_vt2ve84/_1b_Tel_fono_1": "3156457696", "group_kq5co41/group_vt2ve84/_1e_Instituci_n_Orga_mo_al_que_representa": "Docente sede educativa resguardo Piedra Sellada", "group_kq5co41/group_ay3fs88/_2a_Nombre": "Maricela Canticus", "group_kq5co41/group_ay3fs88/_2d_Celular": "3227304161", "group_kq5co41/group_ay3fs88/_2e_Instituci_n_Orga_mo_al_que_representa": "Coordinadora Guardia indígena resguardo San Gulpí Palmar", "group_kq5co41/group_wb3kr41/_3a_Nombre": "Marisela Paiscus", "group_kq5co41/group_wb3kr41/_3d_Celular": "311 8350167", "group_kq5co41/group_wb3kr41/_3e_Instituci_n_Orga_mo_al_que_representa": "Docente Sede Educativa San Gulpí", "group_ek1nq87/Observaciones": "Lecciones aprendidas\nSe debe considerar la infraestructura observada durante las ERN para acordar posibles espacios ante respuestas con múltiples sectores simultáneamente.\nEl ingreso a zonas con condiciones adversas de acceso debe realizarse considerando contratiempos por dificultades viales y de capacidad de carga de los vehículos, considerando también la experticia de los conductores contratados.\nObservaciones\nLas actividades durante la respuesta se realizaron dentro de lo esperado, con asistencia constante de las personas de las comunidades priorizadas. Se realizaron acciones en articulación con otros sectores del consorcio en varias ocasiones incluyendo medidas para facilitar acceso a consulta médica en un nivel mayor de complejidad, arrojando un balance positivo para las comunidades y beneficiados. Se destacaron el trabajo y gestión de ambas comunidades para facilitar las acciones del equipo en terreno.", "__version__": "vs3uETWnfwTxy5Zd2RZkGf", "_version_": "v4MEdcJjN4DqDbekQRjGwo", "_version__001": "vBi45YZ68AVGeBPD9YwhJq", "_version__002": "vwKZxc5NKGeayC4V2RrdtN", "_version__003": "vkzXFLMqrBuw8hBNCra7Ek", "_version__004": "vJPPHf9JDQprH2LdhbKttf", "_version__005": "vt9eq2eBb5qvkYeeozTC3v", "_version__006": "vMKbAzs2T8rUqcM5vn63Aj", "_version__007": "vPVpW5zKgPtXEeWLHCMeuP", "meta/instanceID": "uuid:1c75ec41-287a-4a2d-b000-b86fb06e7d03", "_xform_id_string": "aN2rTeYLhRVH5UZj5UdBtB", "_uuid": "1c75ec41-287a-4a2d-b000-b86fb06e7d03", "_attachments": [], "_status": "submitted_via_web", "_geolocation": [null, null], "_submission_time": "2023-06-20T22:02:42", "_tags": [], "_notes": [], "_validation_status": {}, "_submitted_by": null}