{"_id": 458667902, "formhub/uuid": "942f0aa263954454883589c03f7698b5", "start": "2023-07-26T10:37:46.086-05:00", "end": "2023-07-27T00:04:55.180-05:00", "group_pl6la06/_1_C_digo": "MEGR 921.1", "group_pl6la06/_2_Fecha_de_elaboraci_n_ERN": "2023-07-17", "group_pl6la06/_3_Fecha_fin_de_la_ERN": "2023-07-22", "group_pl6la06/_4_Departamento": "META", "group_pl6la06/META": "GRANADA", "group_pl6la06/_6_Urbano_Rural": "URBANO", "group_pl6la06/_7_Corregimiento_Vereda_Barrio": "Villa Olímpica", "group_pl6la06/_8_Comunidad": "ETCR Georgina Ortiz", "group_pl6la06/_9_Tipo_de_emergencia": "DESPLAZAMIENTO_MASIVO", "group_pl6la06/_10_Origen_de_la_informaci_n": "OCHA", "group_mb5pt53/_1a_Evaluador": "Alejandra Sanjuan Quintero", "group_mb5pt53/_1b_Celular": "3224080930", "group_mb5pt53/_1c_Organizaci_n_a_la_que_pert": "ACCION_CONTRA_EL_HAMBRE_ACH", "group_mb5pt53/_2a_Evaluador": "Sebastián Ramirez", "group_mb5pt53/_2b_Celular": "3118412929", "group_mb5pt53/_2c_Organizaci_n_a_la_que_pert": "MEDICOS_DEL_MUNDO_MDM", "group_mb5pt53/_3a_Evaluador": "Angie Carvajal", "group_mb5pt53/_3b_Celular": "3102166477", "group_mb5pt53/_3c_Organizaci_n_a_la_que_pert": "ACCION_CONTRA_EL_HAMBRE_ACH", "group_rq63s60/_1a_Fecha_del_evento": "2023-07-02", "group_rq63s60/_1c_Descripci_n_del_evento": "Los ETCR fueron creados como parte del proceso de implementación del Acuerdo de Paz firmado entre el Gobierno colombiano y las FARC (Fuerzas Armadas Revolucionarias de Colombia) en noviembre de 2016. El objetivo principal de los ETCR era proporcionar lugares seguros y adecuados donde los excombatientes de las FARC pudieran desmovilizarse, dejar las armas y comenzar su proceso de reintegración a la vida civil de manera progresiva y efectiva; es así como en el sur del departamento del Meta se crea el ETCR Georgina Ortiz, ubicado en el Municipio de Vista Hermosa en la vereda la Cooperativa, donde los excombatientes se dedicaban a labores de agricultura, ganadería y siembra de alimentos para el sostenimiento del día a día.\n\nEl 21 de junio del presente año, se realiza una denuncia pública por parte de la comunidad firmante perteneciente al ETCR Georgina Ortiz, donde se expresa que “Desde hace 3 meses se vienen presentando amenazas y actos violentos contra firmantes de Paz del ETCR Georgina Ortiz ubicado en la vereda La Cooperativa de Vistahermosa Meta producto del enfrentamiento que mantienen los diferentes grupos armados que hacen presencia en la subregión del Sur del Meta y Guaviare, esta situación reiterada hasta el momento deja dos firmantes de Paz asesinados, liderazgos del ETCR Georgina Ortiz amenazados y por lo menos 300 familias con inminente riesgo de desplazamiento forzado”.\n\nEntre los hechos puntuales por los cuales se hace la denuncia, se encuentra que; en la última semana de mayo fueron asesinados dos firmantes del ETCR y que el día 18 de junio en el centro poblado de la vereda La Cooperativa de Vistahermosa Meta, sujetos que se identificaron como miembros del grupos armados amenazaron y profirieron maltrato verbal contra firmantes de Paz adscritos al ETCR Georgina Ortiz, además declararon objetivo militar a la comunidad en proceso de reincorporación que se encuentra en preagrupamiento por inminente desplazamiento forzado, y manifestaron su intención de atentar contra.\n\nEl 2 de julio de 2023, un grupo de 170 firmantes de paz del Espacio Territorial de Capacitación y Reincorporación (Etcr) Georgina Ortiz, provenientes de los municipios de Vistahermosa en el Sur del departamento de Meta, llegaron a Granada, Meta, acompañados de organismos humanitarios. Este traslado se dio luego de que miembros del ETCR Georgina Ortiz anunciaran su salida del espacio debido a amenazas a su seguridad. El Consejo Nacional de Reincorporación (CNR) señaló que ya se habían presentado dos asesinatos y amenazas directas en el Etcr, lo que llevó a la decisión del desplazamiento. La Agencia de Reincorporación afirmó que, a pesar de las dificultades, se dispuso de toda la capacidad logística y de personal en terreno para acompañar la reubicación temporal de las y los Firmantes De Paz del ETCR La Reforma (Georgina Ortiz). En total, un grupo de 350 personas aproximadamente, incluyendo a firmantes de paz y sus familias, permanecen en un refugio temporal instalado en la Villa Olímpica de Granada (Meta) mientras el Gobierno nacional resuelve la adquisición de un predio definitivo para ellos.", "group_rq63s60/group_lm6cx76/a_Social": "El desplazamiento del ETCR Georgina Ortiz hasta Granada, no representa un hecho aislado para los firmantes del proceso de paz, puesto que, desde la firma de los acuerdos de paz en 2016, se contabilizan 383 firmantes asesinados, de los cuales 373 estaban en proceso de reincorporación, 8 en proceso de acreditación por la Oficina del Alto Comisionado para la Paz y 2 en traslado de las zonas veredales transitorias de normalización. Esta situación recurrente, refleja una problemática sistémica contra los firmantes del proceso de paz, lo que genera un clima de inestabilidad y miedo entre quienes buscan reintegrarse a la sociedad y dejar atrás un pasado de violencia. Sumado a esto la falta de respuesta de la ARN y ANT frente a la titulación de los terrenos donde están ubicados ha generado un tema de inseguridad jurídica frente al deseo de permanencia de las comunidades en los territorios que inicialmente eran transitorios y luego se convirtieron en un proyecto de vida de la población. Estos factores, sumados a otros, han generado el desplazamiento y confinamiento de otros espacios territoriales como el ETCR Mariana Páez, en Mesetas, ETCR Urías Rondón en La Macarena, entre otros.", "group_rq63s60/group_lm6cx76/b_Enfoque_diferencial": "Debido a las condiciones de alojamiento y oferta de servicios básicos en la Villa Olímpica, el acceso a servicios por parte de los niños, niñas y personas en situación de discapacidad se ha visto limitado. Si bien la ARN realizó la adecuación del espacio con elementos de alojamiento, provisión de agua y energía eléctrica. \n\nEl espacio no está diseñado para ser utilizado de forma permanente por parte de las familias. Así mismo dentro de la provisión de elementos para alojamiento nos fueron consideradas las necesidades de las personas con movilidad reducida por lo cual no hay espacios con ajustes razonables disponibles. Adicionalmente, las necesidades de las niñas y niños que están vinculados a la modalidad propia e intercultural no han sido cubiertas, ya que no hay espacio seguro y adecuado para desarrollar las actividades pedagógicas y entregar alimentos preparados por parte de la agente educativa.", "group_rq63s60/group_lm6cx76/c_Econ_mica": "El contexto económico en Granada, Meta, ha sido impactado por el desplazamiento de las familias del ETCR Georgina Ortiz. Los proyectos productivos que se habían establecido se vieron pausados debido a esta situación, y algunos de ellos tuvieron que ser reubicados, como el ganado que fue trasladado a Acacias, Meta. La Agencia para la Reincorporación y Normalización (ARN) sigue proporcionando asignación mensual y alimentos básicos a los firmantes de paz, aunque algunos alimentos son más económicos en la cabecera municipal de Granada en comparación con Vista Hermosa.\n\nCerca de la Villa Olímpica, donde las familias afectadas se encuentran alojadas, hay diferentes espacios comerciales que brindan disponibilidad y acceso a los alimentos. Se implementó una cocina comunitaria o \"rancha\" para la preparación de alimentos, que congrega a varias familias. La mayoría de las familias disponen de gas propano y menaje para cocinar, y algunas tienen neveras para la conservación de alimentos.", "group_rq63s60/group_lm6cx76/e_Servicios": "En el contexto del desplazamiento del ETCR Georgina Ortiz en Granada, Meta, el acceso a servicios se convierte en una de las principales preocupaciones. Aunque se han realizado adecuaciones en la Villa Olímpica, aún persisten desafíos significativos que afectan la calidad de vida de las familias desplazadas. La falta de tapas en los tanques de almacenamiento de agua ha generado problemas de higiene y ha propiciado la proliferación de vectores, sumando a esto la inadecuada gestión de residuos que ha dado lugar a la presencia de mosquitos y cucarachas. En materia de salud, se requiere un acceso más amplio a servicios médicos especializados. Además, la comunidad experimenta crecientes preocupaciones sobre su salud mental y emocional debido al estrés y la ansiedad provocados por las difíciles condiciones de vida y los eventos traumáticos que han vivido. Para superar estos desafíos, se hace imprescindible un enfoque holístico y colaborativo, con la participación activa de las autoridades, organizaciones humanitarias y la propia comunidad. Solo mediante un esfuerzo conjunto y coordinado será posible garantizar que todas las personas desplazadas tengan acceso a los servicios necesarios para reconstruir sus vidas en un ambiente seguro y digno.", "group_rq63s60/group_lm6cx76/f_Ambiental": "el contexto ambiental en la Villa Olímpica de Granada presenta desafíos relacionados con el acceso a agua potable, el manejo de residuos y la vulnerabilidad frente a condiciones climáticas adversas. Estos problemas deben ser abordados de manera integral y coordinada para garantizar condiciones de vida saludables y seguras para las familias desplazadas en este espacio.", "group_fm93i53/_1_Problem_tica_Principal": "CRISIS_POR_DESPLAZAMIENTO HOMICIDIOS OTRA_PROBLEMAT_PRAL", "group_fm93i53/Riesgos_para_respuesta": "CRISIS_POR_DESPLAZAMIENTO HOMICIDIOS OTRA_PROBLEMAT_PRAL", "group_fm93i53/_cual": "Amenazas directas y declaración del ETCR Georgina Ortiz como objetivo militar", "group_fm93i53/_1b_Caracterizaci_n_s_por_desplazamiento": "DESPLAZAMIENTO_MASIVO", "group_fm93i53/_1d_Caracterizaci_n_Homicidios": "HOMICIDIOS_SELECTIVOS_LÍDERES", "group_fm93i53/_2_Forma_de_acceso": "TERRESTRE AEREO", "group_fm93i53/logistica": "El desplazamiento del ETCR Georgina Ortiz en Granada, Meta, ha generado diversos desafíos logísticos para la comunidad afectada. Las familias desplazadas fueron ubicadas en la Villa Olímpica de Granada, donde la ARN y la alcaldía coordinaron la instalación de carpas para su alojamiento. Sin embargo, se ha identificado que las condiciones de estas carpas son precarias, ya que son estructuras débiles que no ofrecen protección adecuada contra las condiciones climáticas adversas, como lluvias, vientos y sol. Además, las carpas no cuentan con estructuras que mantengan la salud, seguridad y dignidad de las familias, y no existen adecuaciones para el acceso a lugares de alojamiento para personas con movilidad reducida.", "group_fm93i53/seguridad": "El desplazamiento del ETCR Georgina Ortiz de Vista Hermosa hasta Granada, Meta, el pasado 2 de julio, ha puesto en evidencia temas políticos de fondo y preocupantes patrones de seguridad. Se han identificado acuerdos previos con el gobierno para la reubicación debido a las amenazas que enfrentaban en el territorio original. Este tipo de reubicaciones puede ser visto como una forma de presionar al gobierno para que cumpla con los compromisos previos y garantice la seguridad de los firmantes del proceso de paz. Lamentablemente, esta situación no es un hecho aislado, ya que se ha vuelto recurrente en los ETCR, especialmente en la región de Mesetas. Los asesinatos sistemáticos contra firmantes del proceso de paz han creado un ambiente de inseguridad y vulnerabilidad para aquellos que buscan reintegrarse a la sociedad y dejar atrás la violencia. Estos eventos resaltan la urgencia de abordar las deficiencias en la protección de los excombatientes y garantizar el cumplimiento efectivo de los compromisos establecidos en los acuerdos de paz para evitar que más personas sean víctimas de la violencia y el desplazamiento forzado.", "group_lw3xn64/group_lj4ac17/Cantidad_de_Familias": "170", "group_lw3xn64/group_lj4ac17/Cantidad_de_Personas": "350", "group_lw3xn64/group_lj4ac17/N_mero_de_Comunidades_Evaluadas": "1", "group_lw3xn64/group_lj4ac17/Familias_extranjeras": "0", "group_lw3xn64/group_lj4ac17/Personas_extranjeras": "0", "group_lw3xn64/group_qv1qk78/_2_Censo_Actualizado": "NO", "group_de9og58/ONG_territorio": "SI", "group_de9og58/_2_Cu_les": "ARN (Agencia para la Reincorporación y Normalización)", "group_de9og58/Entidades_territorio": "SI", "group_de9og58/_4_Cu_les": "Pastoral, ARN", "group_aa8xg30/_En_qu_sectores_de_evidenciar": "PROTECCION-ICLA EDUCACION SHELTER WASH SAN SALUD TM", "group_aa8xg30/group_ow1dy59/ICLA": "En el contexto de la emergencia en la comunidad del ETCR Georgina Ortiz, se ha identificado; i) la amenaza directa “declaración de objetivo militar” a toda la comunidad por parte de actores armados no identificados, ii) amenazas directas a por lo menos 6 líderes de la comunidad de los cuales algunos han sido reubicados, otros están con esquemas de protección de UNP, y 2 (con nivel de riesgo extremo y alto) que aún no cuentan con los mecanismos, a pesar que ya se realizó la valoración del riesgo y las medidas de protección fueron ordenadas por la UNP.\n\nActualmente, la comunidad está acompañada por ARN, defensoría del pueblo y otras organizaciones. Sin embargo, a la fecha no se ha realizado una evaluación de riesgos en el contexto de Granada. En este sentido, es prioritaria la sensibilización y promoción de estrategias de autoprotección civil, ya que se identificó incertidumbre y preocupación en las familias sobre las situaciones de riesgo que pueden ocurrir durante su estancia en el municipio lo cual ha limitado su movilidad y acceso a servicios. Así mismo, la comunidad refirió como prioritario el apoyo a estrategias de incidencia y actividades comunitarias para la mitigación de la estigmatización por parte de la comunidad de acogida.\n\nEn relación a la ruta de atención, el ETCR recibió una sensibilización por parte de la defensoría del pueblo y está próximo a realizar la declaración ante la UARIV (28 de julio). Sin embargo, se identificó que la comunidad no comprende la ruta de atención y el alcance de la ruta una vez realizada la declaración. Por otra parte, durante la ERN surgió de la comunidad el interés en conocer el marco legal de las comunidades étnicas, ya que hay un número significativo de personas que se autoreconocen como parte de minorías étnicas.\n\nFinalmente, las condiciones del alojamiento están generando afectaciones psicosociales en la comunidad debido a la incertidumbre, calidad de los servicios y falta de espacios adecuados para desarrollar las actividades de la vida diaria. Esta situación afecta especialmente a las personas en situación de discapacidad con movilidad reducida.", "group_aa8xg30/group_ow1dy59/Hallazgos": "1.\tPresencia de amenazas directas a líderes, así como la amenaza colectiva a toda la comunidad del ETCR la cuál fue proferida por actores armados no identificados el pasado 18 de junio. Ante esta situación, pese al traslado al municipio de Granda la comunidad percibe que aún se encuentra en riesgo por lo que hay temor en algunos miembros para desarrollar actividades fuera de la Villa Olímpica.\n2.\tPresencia de personas con necesidades específicas de protección que requieren servicios individuales de apoyo, asesoría e incidencia para la activación de medidas de protección.\n3.\tLa comunidad no ha desarrollado ejercicios de valoración de riesgo a nivel comunitario. Si bien cuentan con mecanismos de alertas y comunicación, no ha elaborado un plan para mitigar los riesgos relacionados a su permanencia en Granada, así como la optimización de las medidas de UNP con las que ya cuentan.\n4.\tSe identificó preocupación y estrés en las familias por las condiciones de alojamiento, las familias refieren que sus ciclos de sueño se han interrumpido debido a la incertidumbre y baja protección de las carpas ante las condiciones climáticas.\n5.\tLa comunidad refiere una gran preocupación y temor a la estigmatización por parte de la comunidad de acogida, lo cual limita el desarrollo de actividades cotidianas fuera de la Villa Olímpica.\n6.\tLa comunidad refiere necesidades de apoyo para desarrollar estrategias de incidencia y promover actividades comunitarias para la mitigación de la estigmatización y discriminación.\n7.\tLa comunidad refiere la presencia de personas en situación de discapacidad y movilidad reducida que se encuentran afectadas por las condiciones habitacionales. Debido a las condiciones del alojamiento las personas en situación de discapacidad tienen un acceso limitado a los servicios disponibles en la Villa Olímpica.\n8.\tSe identifica desconocimiento de afectaciones y garantías fundamentales en el marco de la ley 1448 de 2011, pese que la comunidad ya se encuentra en proceso de toma de declaración por parte de UARIV", "group_aa8xg30/group_lg2ro37/Shelter": "La necesidad urgente en el espacio territorial de la Villa Olímpica en Granada se centra en mejorar las condiciones de alojamiento para las 170 familias desplazadas, quienes se encuentran ubicadas en carpas que no brindan la adecuada protección contra condiciones climáticas adversas, como lluvias, goteras, zonas encharcadas e inundaciones debido a su fragilidad. Además, la falta de suficientes puntos eléctricos en los coliseos ha llevado a todas las familias a conectar sus necesidades eléctricas mediante extensiones y cables, generando una situación insegura. La carencia de espacios educativos adecuados para la primera infancia y la ausencia de adaptaciones para personas con movilidad reducida también son necesidades críticas que deben ser atendidas. Además, la cocina comunitaria, que solo atiende a 27 personas solteras, no es suficiente para el resto de las familias, quienes se encuentran distribuidas en pequeñas cocinas, algunas de ellas ubicadas en una zona de inundación, lo que agrava aún más la situación. Es imperativo implementar soluciones inmediatas que garanticen la salud, seguridad y dignidad de estas familias vulnerables, proporcionando un ambiente más adecuado y seguro para su bienestar general.", "group_aa8xg30/group_lg2ro37/Hallazgos_001": "En coordinación con la alcaldía, la ARN (Agencia para la Reincorporación y Normalización) habilitó la Villa Olímpica en Granada, instalando 170 carpas dentro y fuera de los coliseos para albergar a 170 familias desplazadas. En el espacio de la Villa Olímpica en Granada, la necesidad apremiante reside en mejorar las condiciones de alojamiento para las 170 familias desplazadas. Estas familias se encuentran ubicadas en carpas plegables y portátiles, originalmente destinadas para uso en jardines, y que no resisten condiciones climáticas adversas, como lluvias, vientos y sol. A pesar de las limitaciones, las familias han trasladado sus enseres desde el ETCR Georgina Ortiz, equipando las carpas con colchones, ropa, ropa de cama, cobijas, toldillos, hamacas, cuerdas y utensilios para preparar alimentos. La falta de espacios de privacidad o separaciones dentro de las carpas, cuyas divisiones exteriores son lonas verdes, representa un desafío adicional para su bienestar. Las dimensiones de las carpas son de 4,30mx3m, con un área aproximada de 12,9 m2, destinadas para familias de entre 3 y 4 personas. Es preocupante que la zona donde se ubican las carpas sea vulnerable a inundaciones. Aunque existen espacios para ampliaciones de alojamiento, es imprescindible abordar las condiciones inseguras y de riesgo. Por otro lado, la Villa Olímpica cuenta con acceso a servicios básicos como agua, luz/energía y gas, pero las familias enfrentan desafíos de seguridad en ciertas áreas, como la falta de suficientes puntos eléctricos en los coliseos ha llevado a todas las familias a conectar sus necesidades eléctricas mediante extensiones y cables, generando una situación insegura. Sin embargo, la comunidad está organizada para mantener limpios los alojamientos y participa en actividades de construcción colectiva. En cuanto a las cocinas, se cuenta con una cocina comunitaria para alrededor de 27 personas solteras, mientras que el resto de las familias se agrupan en pequeñas cocinas distribuidas en la Villa Olímpica, algunas de ellas ubicadas en zonas de riesgo de inundaciones. Es esencial mejorar las condiciones de estas cocinas para garantizar la preparación segura de alimentos. Además, es de vital importancia la adecuación de espacios educativos adecuados para el desarrollo de las actividades del ICBF para la primera infancia. Importante destacar que la comunidad está dispuesta a contribuir voluntariamente con la mano de obra en una posible intervención para mejorar sus condiciones de vida. Es urgente coordinar acciones para garantizar la salud, seguridad y dignidad de estas familias vulnerables y mejorar su situación en la Villa Olímpica.", "group_aa8xg30/group_lg2ro37/Recomendaciones_001": "Es fundamental realizar una evaluación y adecuación de las carpas utilizadas como refugio para asegurar que sean estructuras seguras y adecuadas para proteger a las familias de las condiciones climáticas adversas, como lluvias e inundaciones. Considerar la posibilidad de reemplazar las carpas frágiles por estructuras más resistentes y duraderas. \nAsegurarse de que las familias tengan acceso adecuado a instalaciones eléctricas seguras. Considerar la instalación de puntos eléctricos adicionales para reducir la sobrecarga en una sola conexión.\nTomar medidas para garantizar que las personas con movilidad reducida puedan acceder fácilmente a las áreas de alojamiento y otras instalaciones necesarias.\nConsiderar la creación de espacios más adecuados para el desarrollo de actividades educativas, especialmente para la primera infancia.", "group_aa8xg30/group_lg2ro37/Indicadores_Clave_001": "Acceso a soluciones adecuadas de alojamiento colectivo temporal para mantener la salud, seguridad y dignidad para las personas afectada", "group_aa8xg30/group_fv0ct51/Agua": "La necesidad puntual y concreta de las familias desplazadas en la Villa Olímpica de Granada se centra en el acceso a agua potable segura. Aunque el municipio carece de agua potable, las familias cuentan con 3 tanques de 5000L y 1 de 500L para almacenar y consumir agua. Lamentablemente, estos tanques carecen de tapa, lo que ha generado la proliferación de vectores y crecimiento de larvas. A pesar de la conciencia sobre la importancia del tratamiento del agua, las familias no pueden hervirla debido a que el consumo del gas aumenta y prefieren destinar este recurso solo para la preparación de alimentos. Esta situación ha llevado a un aumento en el número de niños con Enfermedades Diarreicas Agudas (EDA) relacionadas con el consumo de agua. Además, los tanques están a ras de piso, dificultando su manejo y acceso. Es imprescindible implementar soluciones que garanticen el suministro de agua potable segura y adecuada para prevenir enfermedades y asegurar la salud y bienestar de las familias desplazadas.", "group_aa8xg30/group_fv0ct51/Saneamiento": "La necesidad puntual y concreta de las familias en la Villa Olímpica se centra en mejorar las condiciones de saneamiento. La ARN habilitó dos espacios para unidades sanitarias desagregadas por género y dos baños para personas con movilidad reducida, así mismo instaló 30 baños portátiles dispuestos que no son utilizados debido a problemas de limpieza y mantenimiento y que no tuvieron una buena acogida por la comunidad, pero hasta el momento esto no genera una carencia en servicios sanitarios adecuados. Aunque las unidades sanitarias existentes están conectadas al alcantarillado y funcionan correctamente, la falta de separación de residuos y la ausencia de responsables para el manejo adecuado de basura ha llevado a la presencia de vectores como mosquitos y cucarachas, afectando la salubridad del espacio. Es esencial implementar medidas para mejorar el saneamiento, el mantenimiento de las unidades sanitarias y el manejo de residuos, garantizando condiciones higiénicas y seguras para la comunidad desplazada.", "group_aa8xg30/group_fv0ct51/Higiene": "Las familias tienen acceso a jabón para uso personal y jabón para lavandería, gracias al aporte mensual que reciben, lo que les permite adquirir estos elementos necesarios. Además, no se ha identificado limitación en el acceso de las personas menstruantes a elementos de higiene menstrual. Es importante destacar que las personas han demostrado conocimiento en temas de promoción de la higiene, ya que aplican prácticas como el lavado de manos antes de preparar alimentos, después de ir al baño y después de toser.", "group_aa8xg30/group_fv0ct51/Hallazgos_002": "La principal fuente de abastecimiento de agua para las familias dentro de la Villa Olímpica es el suministro proporcionado por los bomberos, dado que el municipio de Granada carece de agua potable. En el lugar, se han dispuesto 3 tanques de 5000 litros y 1 de 500 litros para almacenar el agua destinada al uso doméstico y consumo. Sin embargo, estos tanques se encuentran a ras de piso, lo que dificulta su extracción. Estas adecuaciones fueron realizadas por ARN y el espacio fue proporcionado por la alcaldía. Tanto hombres como mujeres se encargan de la recolección del agua, y hasta el momento no se ha evidenciado contaminación fecal del agua. No obstante, la falta de tapas en los tanques ha generado problemas de proliferación de vectores y crecimiento de larvas. Se ha reportado que niños menores de 5 años han presentado enfermedades diarreicas agudas (EDA) debido al consumo de esta agua. Las familias mencionan que no realizan tratamiento al agua, como hervido, debido al gasto o consumo de gas que ello implicaría.\nDentro de los acuerdos previamente establecidos con la ARN para el desplazamiento, se acordó realizar adecuaciones en la Villa Olímpica de Granada, lo que incluyó la habilitación de los baños existentes. En la actualidad, existen dos espacios destinados a unidades sanitarias, separados por género, y dos baños para personas con movilidad reducida, uno de los cuales se encuentra en el centro de la villa para el acceso de todas las personas, mientras que el otro está ubicado dentro de uno de los coliseos, lo que facilita su disponibilidad. Sin embargo, se reconoce una limitación para las personas con discapacidad al acceder a ellos. Estos baños están conectados al alcantarillado y funcionan adecuadamente. Es importante destacar que la ARN proporcionó alrededor de 30 baños portátiles, que no están siendo utilizados debido a su mala acogida por parte de la comunidad y a la complejidad de su limpieza y mantenimiento. El aseo de los baños es una tarea comunitaria, compartida entre todos los miembros, incluyendo hombres y mujeres, ya que son de uso comunitario. En cuanto a la disposición de los residuos sólidos, se recolectan en contenedores y el servicio público del municipio se encarga de su recolección. No existe separación de residuos y no hay responsables designados para su manejo adecuado, lo que ha generado la presencia de vectores como mosquitos y cucarachas. El elemento comúnmente utilizado para la recolección de basura es la bolsa plástica.", "group_aa8xg30/group_fv0ct51/Recomendaciones_002": "Promover buenas prácticas de conservación del agua, brindando capacitación y concienciación a las familias sobre la importancia del uso responsable del agua, el uso eficiente en actividades diarias y la reutilización del agua cuando sea posible. Esto ayudará a conservar el recurso y reducir el desperdicio.\nReforzar los conocimientos sobre métodos de tratamiento para consumo y almacenamiento de agua segura familiar y comunitaria, con la estrategia de sensibilizaciones y capsulas informativas.      \nBrindar una entrega de filtros de agua comunitarios para garantizar un acceso seguro y constante.\nAsegurar que las unidades sanitarias habilitadas sean utilizadas de manera correcta y adecuada por parte de la comunidad. Promover la importancia de mantener la limpieza y el buen estado de los baños para garantizar su funcionamiento óptimo y la comodidad de los usuarios.\nImplementar un sistema de separación de residuos en la Villa Olímpica y designar responsables para el manejo adecuado de los mismos. Esto reducirá la presencia de vectores como mosquitos y cucarachas, mejorando la salubridad del lugar.", "group_aa8xg30/group_fv0ct51/Indicadores_Clave_002": "Las personas que tienen acceso a agua para uso doméstico, pero no es segura\nLas  personas cuentan con acceso a instalaciones de eliminación de excretas dignas, limpias y funcionales", "group_aa8xg30/group_jn0nm53/Hallazgos_003": "•\tEl desplazamiento de las familias generó que se pausaran los proyectos productivos que se habían instalado, algunos de estos fueron reubicados, como el caso del ganado que se trasladó hacía Acacias, Meta. \n•\tLa ARN continua con la entrega a los firmantes de la asignación mensual y alimentos como arroz, aceite, harina de maíz, leguminosas, proteína animal, panela y leche. Igualmente, los representantes comunitarios comentan que al estar en la cabecera municipal de Granada algunos alimentos son más económicos en comparación de Vista Hermosa.\n•\tCerca de la Villa Olímpica, lugar en el que pernoctan las familias afectadas, se encuentran diferentes espacios comerciales para disponibilidad y acceso a los alimentos.\n•\tEn los acuerdos establecidos para el traslado de las familias se planteó las adecuaciones de los espacios destinados para la preparación de los alimentos. Así pues, se implementó una cocina comunitaria o “rancha” como le denominan, que congrega a alrededor de 27 familias unipersonales, junto con aproximadamente 32 carpas que han sido adaptadas para funcionar como cocinas. Cada carpa esta dispuesta para que se utilice de manera independiente por 3 o 4 familias.\n•\tEn su mayoría las familias disponen de gas propano para preparar los alimentos y cuentan con el menaje para el consumo. De igual manera, algunas familias tienen neveras que facilita la conservación de los alimentos.\n•\tEl municipio de Granada no cuenta con agua potable, las familias preparan los alimentos con el agua que el servicio de Bomberos les brinda. Mencionan que el suministro es constante.\n•\tEl espacio de la ración servida sobre la modalidad de atención propia intercultural no esta funcionando completamente, se esta haciendo entrega a los NN únicamente de refrigerio.\n•\tEn los espacios de ERN se priorizan otras necesidades sobre el apoyo en alimentos, ejemplo, adecuaciones de las carpas en las que duermen y en las que cocinas, elementos para el acceso al agua segura, y espacios de sensibilización para la mitigación de riesgos.", "group_aa8xg30/group_jn0nm53/Recomendaciones_003": "Continuar con las evaluaciones de seguridad alimentaria de las familias afectadas por la emergencia. Si es posible realizar mediciones por hogar aplicando y midiendo los indicadores sobre consumo de alimento, especialmente Puntaje de consumo de alimentos (FCS), Índice de estrategias de afrontamiento reducido (rCSI), y Escala del componente de acceso de la inseguridad alimentaria en el hogar (HFIAS), con el fin de detectar cambios en la situación de seguridad alimentaria en general de la población a lo largo del tiempo.\n\nLas adecuaciones de los espacios destinados a la preparación de los alimentos es un aspecto de suma importancia debido a las condiciones actuales de las carpas que funcionan como cocinas. En la situación actual, estas carpas representan un riesgo potencial para los electrodomésticos, como neveras y estufas, ya que están expuestas a daños por la intrusión de agua. Por lo tanto, es fundamental llevar a cabo las modificaciones necesarias en dichos espacios para garantizar su impermeabilidad y así proteger adecuadamente los espacios utilizados en el proceso de preparación de alimentos.", "group_aa8xg30/group_jn0nm53/Indicadores_Clave_003": "1.\tAl interior de la Villa Olímpica funciona un punto de abastecimiento que facilita la disponibilidad y acceso seguro a los alimentos de las familias afectadas por la emergencia. \n2.\tA través de los espacios de conversación con los líderes, Institucionalidad y la ARN se concluye que las familias no han tenido que implementar las cinco estrategias que se establecen en el indicador rCSI. \n3.\tIgualmente, se menciona que la ingesta de alimentos por parte de las familias es de dos a tres veces al día, abarcando 10 de los 12 grupos alimenticios, en los cuales se relaciona el consumo de cereales, leguminosas, vegetales, pescados, carne, huevos, café, lácteos, azucares y aceites.\n4.\tAlgunas familias se lograron trasladar con sus animales (gallinas, perros, gatos) y para revisar las condiciones de estos se facilitó el apoyo de un médico veterinario.", "group_aa8xg30/group_ga2zh63/SaludFisica": "En la comunidad Georgina Ortiz, ubicada en la Villa Olímpica de Granada, se evidencia la presencia de personas con secuelas por amputación de extremidades, aunque no hay brotes de enfermedades infectocontagiosas. Se han realizado acciones en salud por parte de la ARN, incluyendo portabilidad de servicios médicos, gestión de citas con especialidades y entrega de medicamentos para pacientes con enfermedades crónicas. También se ha brindado atención psicosocial y se han gestionado ayudas a través de la alcaldía municipal. Sin embargo, se ha identificado una necesidad expresa de atención en salud visual.\n\nLa comunidad cuenta con auxiliar de enfermería, quien ha sido fundamental en la gestión de medicamentos y la identificación de casos que requieren atención médica. Existen personas con movilidad reducida y situaciones de discapacidad, principalmente relacionadas con amputaciones, pero no se han reportado casos de desnutrición, dengue o malaria.\n\nLa comunidad tiene buena articulación con entes de salud municipal y la ARN, lo que facilita el acceso a servicios de salud de urgencia y trámites administrativos para atención médica prioritaria. Se proyecta una jornada de salud con especialistas médicos y odontología, así como gestiones con las EPS para agilizar el acceso a servicios en el municipio de Granada.\n\nSin embargo, se ha identificado una baja asistencia a actividades de la municipalidad, como la jornada de vacunación, talleres psicosociales y actividades lúdico-recreativas, lo que indica una necesidad de fortalecer la participación y el compromiso de la comunidad en estas iniciativas.\n\nEn resumen, aunque se han realizado acciones en salud y existe acceso a servicios médicos, es importante abordar la necesidad de atención en salud visual y fortalecer la participación de la comunidad en actividades promocionales y preventivas para garantizar una salud física óptima y mejorar la calidad de vida de las personas afectadas por el desplazamiento.", "group_aa8xg30/group_ga2zh63/SaludMental": "La población del espacio territorial Georgina Ortiz enfrenta afectaciones en su salud mental debido a las condiciones precarias en las que viven, lo que genera estrés y preocupación constante. Se han observado síntomas como alteraciones en el sueño y tensión muscular, especialmente durante las noches de lluvia por el riesgo de inundación de sus carpas.\n\nAnte la prolongación de la situación de desplazamiento, la población está desarrollando habilidades de afrontamiento para adaptarse a las circunstancias y busca garantías para su desarrollo comunitario durante los espacios de participación política.\n\nLas actividades psicosociales han sido de gran utilidad, pero se identifica una preocupación por el colecho paternofilial en los alojamientos asignados, lo que podría exponer a los niños y niñas a conductas inapropiadas.\n\nLa comunidad tiene una buena cohesión social y equidad de género, pero se reconoce la necesidad de seguir abordando las violencias basadas en género y las problemáticas derivadas de la emergencia.\n\nSe han realizado actividades con enfoque diferencial para atender el bienestar de los niños y niñas, y se ha establecido una agenda concertada para brindar acompañamiento sectorial durante todo el mes.\n\nLa unidad para la atención y reparación integral de víctimas está dispuesta a cubrir vacíos no resueltos por la ARN y la institucionalidad municipal, asegurando una atención integral a la población afectada por la emergencia. Es fundamental seguir fortaleciendo los esfuerzos para abordar las necesidades de salud mental de manera integral y sostenible.", "group_aa8xg30/group_ga2zh63/SaludVBG": "Con respecto a la VBG, se destaca que la comunidad se rige por roles basados en la equidad y el respeto entre mujeres y hombres. Sin embargo, es importante seguir abordando las violencias basadas en género y las problemáticas derivadas de la emergencia.\nSe menciona que ha habido una preocupación específica por el colecho paternofilial en los alojamientos asignados, ya que existe una situación aún no cubierta relacionada con la exposición de los niños y niñas ante posibles conductas sexuales inadecuadas por parte de los adultos que cohabitan en el espacio temporal de vivienda monoambiente.\n\nEs importante abordar estos temas de VBG de manera integral y sostenible, mediante la realización de actividades que promuevan el bienestar psicosocial de la población afectada y la implementación de estrategias para prevenir y abordar situaciones de violencia basada en género en el espacio territorial.", "group_aa8xg30/group_ga2zh63/Hallazgos_004": "Salud Mental:\nLa población en el espacio territorial Georgina Ortiz enfrenta afectaciones en su salud mental debido a las condiciones precarias en las que viven, generando estrés y preocupación constante.\nSe observan síntomas como alteraciones en el sueño y tensión muscular, especialmente durante las noches de lluvia debido al riesgo de inundación de sus carpas asignadas.\nDado que la situación de desplazamiento y las condiciones actuales podrían prolongarse, la población está desarrollando habilidades de afrontamiento para adaptarse a las circunstancias.\nLas actividades psicosociales ofrecidas por la institucionalidad han sido de gran utilidad, pero también se requiere atención individualizada, ya que algunos afectados pueden necesitar un apoyo más específico.\nViolencia Basada en Género (VBG):\nLa comunidad tiene una buena cohesión social y equidad de género, sin embargo, es importante seguir abordando las violencias basadas en género y las problemáticas derivadas de la emergencia.\nSe menciona que ha habido una preocupación específica por el colecho paternofilial en los alojamientos asignados, lo que podría exponer a los niños y niñas a conductas sexuales inadecuadas por parte de los adultos que cohabitan en el espacio temporal de vivienda monoambiente.\nSalud Física:\nNo se evidencia la presencia de un brote de enfermedad infectocontagiosa, aunque algunas personas manifiestan sintomatología febril sin complicaciones.\nLa presencia de mosquitos y cucarachas debido a la falta de separación y manejo adecuado de residuos sólidos podría afectar la salud física de la comunidad.\nSalud Psicológica:\nLa población en el espacio territorial Georgina Ortiz se encuentra preocupada e indignada debido a las amenazas, el desplazamiento y las condiciones de vida actuales, pero está utilizando estas emociones para participación política y buscar mayores garantías para su desarrollo comunitario.\nSe reconoce la importancia de seguir fortaleciendo la participación y el compromiso de la comunidad en actividades promocionales y preventivas para garantizar una buena salud psicológica y mejorar la calidad de vida de las personas afectadas por el desplazamiento.", "group_aa8xg30/group_tb5de96/Hallazgos_005": "1.\tDurante la emergencia han sido afectados aproximadamente 75 niños y niñas, la mayoría de ellos menores de 5 años. De los niños afectados 15 se encuentran en edad escolar y actualmente no se encuentran realizando actividades de tiempo libre acordes a su edad.\n2.\tExiste oferta de centros educativos en el caso urbano próximos a la villa, y en coordinación con la Secretaría de educación, cultura y deporte los líderes acordaron la entrega del listado de los NNAS que requieren el traslado de Vista Hermosa a Granda. Sin embargo, a la fecha de la evaluación este listado no había sido entregado aún por parte de los líderes.\n3.\tEn relación al traslado de los NNAS a colegios de Granada, la comunidad refirió sentirse preocupada frente a las medidas de protección en la movilidad de las personas al colegio, ya que esto tendría que ser una rutina a diario.\n4.\tLa comunidad cuenta con el servicio de Modalidad propia e Intercultural con una agente educativa que realiza actividades con 25 niños y niñas de 0 a 5. Sin embargo, existen limitaciones en la prestación del servicio de alimentación el cual fue suspendido y reemplazado por un refrigerio, y el desarrollo de actividades pedagógicas por falta de un espacio adecuado de atención.", "group_aa8xg30/group_tb5de96/Recomendaciones_005": "•\tSensibilizar a padres, madres y cuidadores sobre comportamientos seguros.\n•\tPromoción de estrategias comunitarias de ocupación del tiempo libre acordes a la edad de los NNAs.\n•\tIncidencia para que el Instituto Colombiano de Bienestar Familiar asegure la entrega de alimentos preparados o paquete alimentario para los niños y niñas que participan de la Modalidad propia e intercultural.\n•\tVisibilizar y hacer incidencia sobre las necesidades de un espacio seguro y adecuado para la atención de los niños y niñas menores de 5 años.", "group_aa8xg30/group_tb5de96_001/Hallazgos_006": "•\tAlgunas familias afectadas no permanecen en la Villa, se relacionan temas de salud. En tales casos, se proporciona esta información al líder responsable para que esté al tanto de la ubicación de estas personas, por razones de seguridad.\n•\tEn el marco de la ERN se reconocen la preocupación de los líderes frente al manejo de información sensible y se comenta que no todas las personas estarían en la disposición de compartir datos personales como números de documentos.", "group_aa8xg30/group_tb5de96_001/Indicadores_Clave_006": "Libre circulación de mercancías y suministros.\nEn el municipio de Granada Meta el sector del comercio es unas de las principales actividades económicas. Este cuenta con una amplia oferta que garantiza la disponibilidad y acceso en alimentos, elementos de higiene, alojamiento y salud y otras para la comunidad receptora y en condición de desplazamiento. Además, tiene la capacidad de producción local de productos agropecuarios, arroz, maíz, plátano, cacao, yuca, papaya, cítricos y maracuyá.  \nEn la semana del 17 de julio se da el cierre de la vía al Llano por cuenta de un desastre natural. Este evento implica que el comercio adopte una serie de medidas para evitar el desabastecimiento, por ejemplo, movilizar las provisiones por vías alternas, lo que se traduce en mayores costos de los productos, además que estos lleguen en malas condiciones.\nLa oferta puede satisfacer la demanda mínima.\nEn el momento de la ERN no se presentaba desabastecimiento de recursos básicos como alimentos, higiene, elementos de ferreterías, etc. Sin embargo, los comerciantes compartían la preocupación de la crisis que se puede generar de acuerdo con el tiempo que dure cerrada la vía, pues ya se estaba viendo el incremento en el precio de algunos alimentos como hortalizas y frutas de clima frío. \nA través de las vías alternas y capacidad de producción local que permiten mantener de una u otra manera la oferta de bienes y servicios disponibles en el municipio de Granada, es posible que no se generen efectos negativos en la población receptora al proveer elementos básicos a la comunidad desplazada.\nEl municipio cuenta con una variada oferta de puntos de servicio financiero, como Super Giro y Efecty, que brindan opciones y amplia disponibilidad.\nLa población objetivo puede satisfacer las necesidades de forma segura a través de los mercados.\nAlrededor de la Villa Olímpica existe una variada oferta de elementos básicos, sin embargo, las familias por condiciones de seguridad limitan la salida de la Villa.", "group_aa8xg30/BrechasInformacion": "Debido a situaciones y decisiones internas de la comunidad, los lideres mencionan no poder generar el espacio un de reunión con las familias.\nExiste un limitado acceso a la información individual de los firmantes y acompañantes (Nombres completos, números de identificación, números de contacto)", "group_aa0qz67/group_ys9jk69/a_N_mero_de_Personas_de_la_Comunidad": "8", "group_aa0qz67/group_ys9jk69/b_N_mero_de_Lider_JAC": "2", "group_aa0qz67/group_ys9jk69/f_N_mero_de_Secretarios_Municipales": "4", "group_aa0qz67/group_ys9jk69/_0_Personas_que_participaron_e": "1", "group_aa0qz67/group_ys9jk69/_Cual_001": "Personería", "group_aa0qz67/group_zf1xv45/_1a_Nombre": "Silvia Diaz", "group_aa0qz67/group_zf1xv45/_1d_Celular": "3143334346", "group_aa0qz67/group_zf1xv45/_1e_Instituci_n_Orga_mo_al_que_representa": "ARN", "group_aa0qz67/group_by3wp07/_2a_Nombre": "Mayra Melendez", "group_aa0qz67/group_by3wp07/_2d_Celular": "3165303923", "group_aa0qz67/group_by3wp07/_2e_Instituci_n_Orga_mo_al_que_representa": "Personería", "group_aa0qz67/group_de0zc49/_3a_Nombre": "Alexandra Jaramillo", "group_aa0qz67/group_de0zc49/_3d_Celular": "3107774611", "group_aa0qz67/group_de0zc49/_3e_Instituci_n_Orga_mo_al_que_representa": "Secretaría de la mujer", "group_sp7cc00/Observaciones_adicionales": "Observaciones", "__version__": "vGoELZTpfnYhi3GMRjATp6", "meta/instanceID": "uuid:38d34beb-28f2-46d1-b915-b37f1a546038", "_xform_id_string": "aCZ9DfhLrtUETS2GvRDtRm", "_uuid": "38d34beb-28f2-46d1-b915-b37f1a546038", "_attachments": [], "_status": "submitted_via_web", "_geolocation": [null, null], "_submission_time": "2023-07-27T05:04:57", "_tags": [], "_notes": [], "_validation_status": {}, "_submitted_by": null}