{"_id": 467192870, "formhub/uuid": "942f0aa263954454883589c03f7698b5", "start": "2023-08-16T08:55:14.649-05:00", "end": "2023-08-16T11:02:47.891-05:00", "group_pl6la06/_1_C_digo": "HULA 928.1", "group_pl6la06/_2_Fecha_de_elaboraci_n_ERN": "2023-08-06", "group_pl6la06/_3_Fecha_fin_de_la_ERN": "2023-08-10", "group_pl6la06/_4_Departamento": "HUILA", "group_pl6la06/HUILA": "LA PLATA", "group_pl6la06/_6_Urbano_Rural": "URBANO", "group_pl6la06/_7_Corregimiento_Vereda_Barrio": "20 veredas de zona rural de La Plata: : Los Cauchos, Los Pinos, Villa Esperanza, Santa Marta, Agua Bonita, Dos Aguas, Villa Mercedes, Buenos Aires, Palestina, El Roble, Los Jardines, San Miguel, El Triunfo, Aurora, El Bosque, San Vicente, La Burra, San Pedro, Monserrate y Belén", "group_pl6la06/_8_Comunidad": "San Miguel, Villa Mercedes y Los Pinos", "group_pl6la06/_9_Tipo_de_emergencia": "DESPLAZAMIENTO_MASIVO", "group_pl6la06/_10_Origen_de_la_informaci_n": "OCHA", "group_mb5pt53/_1a_Evaluador": "Diego Reyes", "group_mb5pt53/_1b_Celular": "3103124382", "group_mb5pt53/_1c_Organizaci_n_a_la_que_pert": "CONSEJO_NORUEGO_PARA_REFUGIADOS_NRC", "group_mb5pt53/_2a_Evaluador": "Diana Holguin", "group_mb5pt53/_2b_Celular": "3124108207", "group_mb5pt53/_2c_Organizaci_n_a_la_que_pert": "CONSEJO_NORUEGO_PARA_REFUGIADOS_NRC", "group_mb5pt53/_3a_Evaluador": "Natalia Salcedo", "group_mb5pt53/_3b_Celular": "3213260966", "group_mb5pt53/_3c_Organizaci_n_a_la_que_pert": "CONSEJO_NORUEGO_PARA_REFUGIADOS_NRC", "group_mb5pt53/_4a_Evaluador": "Jessica Rangel", "group_mb5pt53/_4b_Celular": "3232342745", "group_mb5pt53/_3c_Organizaci_n_a_la_que_pert_001": "CONSEJO_NORUEGO_PARA_REFUGIADOS_NRC", "group_rq63s60/_1a_Fecha_del_evento": "2023-07-28", "group_rq63s60/_1c_Descripci_n_del_evento": "Las zonas rurales del departamento del Huila se encontraban tradicionalmente controladas por el antiguo Frente 6 de las FARC-EP ubicados en los municipios de Nátaga y La Plata, pero a partir del año 2019 por los cambios en el contexto posterior a las firmas de los acuerdos de paz, se registra en los territorios, la presencia de personas armadas que se identificaron como integrantes de la facción disidente de las antiguas FARC-EP “Segunda Marquetalia”. El ingreso de la autodenominada Segunda Marquetalia a la zona estuvo caracterizado por incitar y presionar la colaboración de la comunidad en aras de asegurar la instauración de varias medidas de control territorial; si bien no se presentaron zonas de estancia, campamentarias o avituallamiento, varios de sus integrantes se situaron de manera permanente en el área rural para consolidar su estadía.\nPor cambios internos, en el municipio de la Plata este frente pasa al dominio de la Facción autodenominada “Columna Móvil Dagoberto Ramos” estructura perteneciente al comando coordinador de occidente. Desde el año 2021 zona sur de La Plata, se ha registrado la presencia de personas con armas largas y camuflados, en las veredas cercanas al corregimiento de Itaibe, en el municipio de Páez, aprovechando la posición ventajosa del territorio montañoso para el control del paraje vial que enlaza con el municipio de Inzá (Cauca) con el municipio de la Plata - Huila, asimismo se registra la circulación y la presencia esporádica de la Columna Móvil Dagoberto Ramos en la zona rural del municipio. Para la misma anualidad, en el municipio de La Plata ocurrieron doce asesinatos y la masacre de tres personas, relacionadas estas últimas con presuntas actividades delincuenciales, se presume que los hechos podrían haberse relacionado con prácticas ejemplarizantes acciones destinadas al control social y territorial.\nA partir del 2022, la presencia de la facción disidente “Columna Móvil Dagoberto Ramos”, se viene consolidando de diferentes maneras con repertorios de violencia que incluyen intimidaciones, amenazas, desplazamientos forzados de carácter mayormente individual y posibles homicidios. \nConsecuencia de lo anterior, debido a la falta de presencia institucional en el territorio y ser una zona geoestratégica apetecida por los GANEs, en el departamento del Huila se ha presentado la presencia de los frentes 'Iván Mordisco', 'Ismael Ruiz', 'Dagoberto Ramos', 'Darío Gutiérrez', realizando intimidaciones, ataques, extorsiones y amenazas a la comunidad; por lo que las autoridades han indicado que están tratando de fortalecer su accionar delictivo en el departamento.   \nA finales del mes de junio de 2023 la población observa la presencia de actores armados en la vereda de gallego del municipio la Plata, presentando con esto un nuevo accionar en las veredas de la Plata Huila y cambio en la manera de operar por parte de los GANEs y su Interés estratégico de corredor Caquetá – Huila - Cauca. \nLos hechos inician en las comunidades a partir del 28 de junio en la fiesta de San Pedro, donde se inicia los espacios de reunión con diferentes comunidades de manera coercitiva, exigiendo la presencia de lideres y personas de la comunidad para la imposición de normas sociales, la circulación de volantes informativos, la presencia de rayones y carteles alusivos a la presencia del mismo en el territorio,  diálogos individuales con las familias y amenazas directas a personas con liderazgo en la comunidad, se desarrollaron reuniones con los presidentes de las JAC de 14 veredas, en la cual se informaba a los asistentes sobre los ingresos e intenciones del GANE. \n\nEl 21 de julio en la Institución Educativa principal de la vereda San Miguel, el GANE ingreso a la institución, se les indico a todos los estudiantes realizar formación en la cancha y realizo la presentación de sus acciones con la comunidad. El día martes 25 de julio se presenta en la vereda de los Cauchos disparos en las horas de la noche y la comunidad es coaccionada a agruparse y llegar hasta la vereda San Miguel, mayores de 13 años, adultos mayores, hombres y mujeres de las veredas cercanas fueron convocados a una reunión como estrategia para presionar el retiro de las fuerzas armadas del territorio y así evitar un posible combate. Sin embargo, el día 27 de julio en las horas de la mañana inician los combates con población en medio desde las 10 am – 12 m y se reanudan a las 3 pm de la tarde hasta las horas de la noche, como víctima de este combate se identifica la muerte de una niña de la comunidad de los cauchos  y la población inicia el desplazamiento masivo de las 20 veredas: Los Cauchos, Los Pinos, Villa Esperanza, Santa Marta, Agua Bonita, Dos Aguas, Villa Mercedes, Buenos Aires, Palestina, El Roble, Los Jardines, San Miguel, El Triunfo, Aurora, El Bosque, San Vicente, La Burra, San Pedro, Monserrate y Belén hacia la cabecera municipal de La Plata.\n\nDesde el día 27 hasta el 29 de julio en la Casa de la Justicia del barrio San Rafael, en la personería municipal inicia la activación de la ruta de acceso a la declaración del hecho victimizante masivo, con un aproximado de 1116 personas, 305 familias, los cuales fueron ubicadas en dos Alojamientos temporales por la institucionalidad así:\n•\tCentro de Acopio de Bomberos ubicado en la vía Carmelo: en este Alojamiento temporal se ubicaron personas de 13 veredas Los cauchos, los Pinos, Santa Marta, Agua Bonita, Dos Aguas, Villa Mercedes, Buenos Aires, Palestina, El Roble, Los Jardines, San Miguel, El Triunfo, Aurora, El Bosque, San Vicente, La Burra, San Pedro, Monserrate y Belén. Aproximadamente 600 personas que incluyen hombres, mujeres, adultos mayores, niños, niñas, adolescentes y jóvenes. \n•\tCentro día en el barrio San Rafael: en este Alojamiento temporal se ubicaron las personas de la vereda Villa Esperanza. Aproximadamente 150 personas que incluyen hombres, mujeres, adultos mayores, niños, niñas, adolescentes y jóvenes.\nAlgunas personas llegaron a redes de apoyo donde familiares y amigos en el casco urbano de La Plata, Huila, la institucionalidad no tiene claridad de cuantos están en condición de auto albergue y cuales posiblemente hayan retornado.\nLa institucionalidad en activación de la emergencia, cita a Comité Municipal de Justicia Transicional el 1 de agosto contando con la participación de las secretarias técnicas municipales, Ministerio Público (Personería y Defensoría) delegados de la UARIV, Gobernación, UNGRD, entre otros, a fin de poder determinar la atención a la emergencia. En aplicación de los principios de subsidiariedad, complementariedad y concurrencia la UARIV realizó entrega de componentes de alimentación, aseo y hábitat en respuesta a la emergencia. Dentro de los PMU realizados a la fecha la fuerza pública manifiesta que no hay condiciones de seguridad en las veredas afectadas, lo que ha imposibilitado la activación a un retorno acompañado a las familias y comunidades que han regresado a sus veredas. \nCabe resaltar que las comunidades manifiestan que no sienten seguridad para regresar a sus territorios. Sin embargo, debido a amenazas de parte del GANE la mayoría de la población ha comenzado a retornar, al momento de la ERN de los espacios de Alojamiento temporal habilitados solo había personas alojadas en el Alojamiento temporal de Bomberos (aproximadamente 171 personas), estas familias que han retornado de parte de la UARIV en intermediación con la alcaldía se les realiza la entrega de un Kit alimentario tipo A y de higiene tipo A.\nPor otra parte, el día miércoles 9 de agosto una misión de verificación hacia la vereda San Miguel por parte del ministerio público, UARIV, en acompañamiento con ONU DDHH, que suscita una posible situación en las veredas cercanas de restricción a la movilidad, sin embargo, desde el ministerio publico nos informan a partir de los hallazgos encontrados en la visita, la configuración de un posible confinamiento en la vereda San Miguel desde el 28 de julio hasta la fecha, en la cual la comunidad ha exteriorizado la dificultad y limitación de acceso a servicios esenciales como la alimentación, la suspensión de actividades académicas y productivas, sumado a la imposibilidad de salir de sus viviendas; de igual manera se identifican en el análisis y monitoreo realizado que en la vereda San Miguel se presentó un desplazamiento intra-veredal de 162 núcleos familiares y 480 personas de veredas aledañas que no alcanzaron a salir hasta la cabecera municipal llegando hasta San Miguel y siendo albergadas al lado de la escuela, estas personas no han declarado el hecho victimizante y actualmente han retornado a sus veredas sin garantías por la institucionalidad.  \n\nSe espera que la información suministrada por parte de la misión de verificación pueda ser ampliada oficialmente. El día jueves se tiene contemplado la realización de un CMJT que aborde el seguimiento a la respuesta de la emergencia y que se pueda socializar la información acerca de estos nuevos hechos en las veredas.", "group_rq63s60/group_lm6cx76/a_Social": "Las comunidades están organizadas por medio de Juntas de Acción Comunal-JAC, diferentes consejos de padres de las Escuelas, campeonatos intra- veredales y escuelas de danzas, que permiten identificar de forma clara los roles de liderazgo y el ejercicio de gobernabilidad, participación y autogestión comunitaria.\n\nEl desarrollo de espacios colectivos que conllevan a la unión de los habitantes de las veredas, celebración de fiestas patronales, actividades de recreación como bingos, reinados y presentaciones de grupos de danzas, conservando sus tradiciones y costumbres como comunidades. Este tipo de escenarios permiten el abordaje y análisis de problemáticas que se presenten dentro del territorio, fomentando espacios de resolución de conflictos.\n\nEs de destacar que a raíz de la presencia constante desde hace aproximadamente un año del GANE en sus territorios, han afectado estas dinámicas sociales, culturales, tradicionales y acceso de sus derechos fundamentales. El accionar de estos GANE como intimidaciones a los presidentes de las JAC, restricciones a la movilidad, solicitudes de asistir a reuniones convocadas por ellos, propuesta de financiación de sus cultivos o de cambios de financiación de cultivos de uso ilícito (Coca y mariguana), imposición de normas y conductas sociales, el acceso a la educación se ha visto afectado, por el uso de las escuelas en las reuniones con la comunidad y el GANE, a la libre circulación, a la recreación de los NNAJ, generando un contante temor e incertidumbre  en las comunidades.  \n\nCon relación a los ingresos económicos, su principal fuente es la agricultura, se caracterizan por ser productores y comercializadores de café y mora; en el ejercicio de esta actividad se observa que los hombres y las mujeres realizan esta labor en conjunto, donde las mujeres ejercen roles de liderazgo y cuentan con inclusión amplia en la toma de decisiones.", "group_rq63s60/group_lm6cx76/b_Enfoque_diferencial": "En la ERN se identificaron los siguientes hallazgos en los temas relacionales, permitiendo determinar las características propias de la población, encontrando lo siguiente: la población de las veredas se auto reconocen como campesinas, no se contó con la presencia de comunidades indígenas, sin embargo, se referencia un resguardo cercano a la vereda San Miguel identificada como NASA, que no se desplazó hacia el casco urbano de la Plata. \n\nLa composición poblacional estaba con una paridad entre hombres y mujeres, con mayor presencia de niños, niñas y adolescentes en el Alojamiento temporal, se identificaron de igual manera, la presencia de mascotas de la comunidad que hacían parte de los núcleos familiares; la población estaba en edades comprendidas entre los 0 y 80 años.\n\nLas mujeres hacen parte de las Juntas de Acción Comunal con roles de liderazgo muy marcado en las comunidades del Alojamiento temporal que permiten el desarrollo de comportamientos con equidad de género, sin embargo, se identifican conductas de micromachismo en relación a la salud sexual y reproductiva que denotan desconocimiento ante el control prenatal en la comunidad.\n\nSe identifican personas con discapacidad de tipo visual y físicas y la presencia de adultos mayores con restricción a la movilidad, por lo que se requiere que la respuesta tenga ajustes razonables que permitan la accesibilidad a los servicios que se brindan en el marco de una atención humanitaria.  Además, es necesario que la asistencia que se proporcione esté de acuerdo a las características de los grupos etarios de la población con la finalidad de adaptar lenguaje, adquirir consentimientos y actividades a desarrollar. \n\nSe recomienda la visita a las veredas que permita identificar las necesidades en este nuevo hecho por confirmar y que se logré desde un enfoque de protección garantizar la seguridad, dignidad y acción sin daño, así como promover la accesibilidad, la responsabilidad, el mecanismo de rendición de cuentas, la participación y el empoderamiento de la población sujeta a atención.", "group_rq63s60/group_lm6cx76/c_Econ_mica": "Según lo expresado por la comunidad desplazada, antes de los sucesos victimizantes la principal actividad económica de sus veredas era la agricultura. El cultivo principal con el que se comercializaba era el café. Algunas fincas tienen también cultivos de caña y mora. Las familias que no tienen suficientes tierras para sembrar estos cultivos subsisten a través del trabajo por jornal en las fincas vecinas. Igualmente, en las veredas hay un trapiche para la producción de panela. Existe también la cría de distintos animales para la venta, principalmente la producción avícola.\nDebido a la situación de desplazamiento, las comunidades han visto totalmente restringido su acceso a estas fuentes económicas. Con relación a esto, han expresado distintas preocupaciones. Por un lado, la mayoría de las familias trabajan a través de la solicitud de créditos bancarios o de cooperativas. El desplazamiento forzado ha imposibilitado que puedan revisar sus cultivos y temen que algunos se dañen o se pierdan. Esto generaría un impacto alto en sus medios de vida y además afectaría su capacidad para estar al día con los créditos que han solicitado. \nPor otra parte, la comunidad expresó una preocupación con relación a la creciente presencia de GANE en sus territorios. Algunas personas manifestaron que estos actores estarían acercándose a algunas familias, proponiéndoles financiación para incentivar la transición a economías basadas en cultivos de uso ilícito (específicamente coca y marihuana).\nLas personas de las comunidades albergadas en el centro de acopio, no tiene actualmente un apoyo económico por ninguna entidad gubernamental o no gubernamental, cabe resaltar que sus necesidades básicas están satisfechas de manera parcial, sin embargo, al no realizar sus actividades económicas que están concentradas principalmente en el campo, su economía se encuentra muy afectada.", "group_rq63s60/group_lm6cx76/d_Geogr_fica": "El municipio de La Plata perteneciente al departamento del Huila se encuentra ubicado en la cordillera central, con una expansión territorial de 854 km2 y una altura de 1118 metros sobre el nivel del mar. Limita al norte, noreste, oeste y suroeste con el departamento del Cauca, al este con el municipio de Paicol, sureste con el municipio de El Pital y sur con el municipio de la Argentina (Huila).", "group_rq63s60/group_lm6cx76/e_Servicios": "El municipio cuenta con servicios públicos (electricidad, acueducto) hay cobertura de redes móviles e internet, sucursales de entidades bancarias Bancolombia, Servibanca, ATH, puntos físicos Efecty, en cuanto al comercio, hay supermercados, tiendas de cadena como D1, ARA, entre otros.", "group_rq63s60/group_lm6cx76/f_Ambiental": "El municipio de La Plata, Huila, es uno de los diez municipios que hace parte del parque natural Puracé, una zona catalogada con amplia de conservación y reserva de flora, fauna y recursos naturales. Debido por su gran abundancia de ecosistemas, como la selva húmeda del piso térmico frío, páramo, super páramo y nival, lo que facilita la producción de cultivos agrícolas como café, mora, frijol, maíz, caña, papa, yuca, plátano, entre otros. \nDesde el manejo de los residuos sólidos se identifican en el Alojamiento temporal un inadecuado manejo de estos, posible proliferación de vectores por la presencia de excremento de animales presentes en las zonas habilitadas para dormir, que pueden ser causas de contaminación. El uso constante de las unidades sanitarias y el deterioro de estas han generado un uso no racional del agua, que genera proliferación de mosquitos. Desde la municipalidad hay recolección de residuos durante todos los días y mantenimiento de los espacios comunes dentro del Alojamiento temporal.  En el marco de una atención se recomienda realizar énfasis en la promoción de hábitos de higiene y saneamiento que reduzca el impacto ambiental de las acciones y deje capacidad en la comunidad.", "group_fm93i53/_1_Problem_tica_Principal": "CRISIS_POR_DESPLAZAMIENTO PRESENCIA_GAI_GRUPOS_ARMADOS_ILEGALES", "group_fm93i53/Riesgos_para_respuesta": "PRESENCIA_GAI_GRUPOS_ARMADOS_ILEGALES OTRA_PROBLEMAT_PRAL", "group_fm93i53/_1b_Caracterizaci_n_s_por_desplazamiento": "DESPLAZAMIENTO_MASIVO", "group_fm93i53/_1g_Caracterizaci_n_Presencia_": "DISIDENCIAS_O_GRUPO_ARMADO_ORGANIZADO_RESIDUAL_GAOR OTRO_GRUPO_ARMADO", "group_fm93i53/_Cu_l_005": "Fuerza Pública (Ejercito)", "group_fm93i53/_2_Forma_de_acceso": "TERRESTRE AEREO", "group_fm93i53/logistica": "Transporte:\nEl ingreso se realiza, inicialmente, vía aérea desde Bogotá hacia Neiva, posteriormente el traslado es terrestre por carretera nacional hacia el municipio de La Plata con un tiempo estimado de 1 hora 30 minutos. El Alojamiento temporal “Bomberos” se encuentra ubicado en la vía Carmelo a aproximadamente 10 minutos de la cabecera municipal en vía carreteable.\n\nAéreo:  \nBogotá - Neiva (1hora) oferta de aerolíneas Easyfly, Latam y Avianca. \n\nAlojamientos:\nLa Plata: al ser un sitio turístico cuenta con amplia oferta hotelera en casco urbano. Las habitaciones oscilan entre 50 a 70 mil pesos con aire acondicionado, con disponibilidad. Se debe tener en cuenta las fiestas culturales puesto que en esas fechas no hay disponibilidad de alojamiento en junio y noviembre. Por condiciones de seguridad y la volatilidad del contexto ante el riesgo presente de combates, se sugiere no pernoctar en las veredas.\n\nAlimentación:\nLa Plata: Cuenta con variedad de ofertas de restaurantes en su centro poblado.", "group_fm93i53/seguridad": "En el contexto de la emergencia, en el territorio existe presencia de GANE y fuerza pública; consecuencia de esta presencia, se dio la configuración de confrontaciones bélicas (combates) dejando a la población en medio de las hostilidades (siendo utilizadas como escudo humano), se resalta que como consecuencia de estas acciones, se provoca  la muerte a una menor, asimismo se enuncia que la comunidad fue utilizada como escudo, siendo parte de una estrategia para presionar el retiro por parte del ejército; y así evitar un nuevo combate, generando que las comunidades salieran desplazadas forzosamente hacia el casco urbano de La Plata. \nDentro de los riesgos y acciones de seguridad se encuentran los siguientes: \n•\tEn las veredas la presencia es permanente del GANE a esto se le suma el aumento de pie de fuerza del ejército, lo que supone un riesgo por nuevos combates en los territorios. \n•\tLa vigilancia del actor armado se extendía hacia la cabecera municipal con el fin de controlar las acciones que desarrollaban las familias desplazadas, generando el temor de las personas para activar rutas o hablar acerca de sus afectaciones.\n•\tLa Presencia de la fuerza pública en el alojamiento en el desarrollo de actividades lúdicas, genera un riesgo para la comunidad. \n•\tEl Establecimiento retenes por parte del GANE en vías de ingreso hacia las veredas como mecanismo de control territorial. \n•\tDebido a la presencia alta de fuerzas militares en la zona rural, se presume el establecimiento de puestos de control en las vías. \n•\tSe ve limitado el ejercicio de liderazgo de las comunidades por el temor ante represalias contra lideres y lideresas que tomen la vocería en nombre de la comunidad o vereda. Restricción horaria para el transporte o tránsito en un horario de 6 pm a 5 am.\n•\tEl alojamiento centro de acopio bomberos ubicado en la vía Carmelo, está ubicado en una zona distante de la zona central del municipio, lo que genera un riesgo al momento de los traslados como hurtos por parte de personas externas (delincuencia común), se evidencia consumo de sustancias psicoactivas por personas de casas aledañas.", "group_lw3xn64/group_lj4ac17/Cantidad_de_Familias": "55", "group_lw3xn64/group_lj4ac17/Cantidad_de_Personas": "175", "group_lw3xn64/group_lj4ac17/N_mero_de_Comunidades_Evaluadas": "3", "group_lw3xn64/group_lj4ac17/Familias_extranjeras": "0", "group_lw3xn64/group_lj4ac17/Personas_extranjeras": "0", "group_lw3xn64/group_qv1qk78/_2_Censo_Actualizado": "SI", "group_lw3xn64/group_qv1qk78/_2_Fecha_del_Censo": "2023-08-09", "group_lw3xn64/group_qv1qk78/Adjuntar_censo": "Censo familias desplazadas - La Plata-10_58_24.xlsx", "group_lw3xn64/group_qv1qk78/Adjuntar_soportes_fotograficos": "consentimiento-10_58_42.pdf", "group_lw3xn64/group_bd2zd42/N_mero_de_Afrocolombianos_Negros": "0", "group_lw3xn64/group_bd2zd42/N_mero_de_Ind_genas": "0", "group_lw3xn64/group_bd2zd42/N_mero_de_Mestizos": "0", "group_lw3xn64/group_bd2zd42/N_mero_de_Palenqueros_de_San_Basilio": "0", "group_lw3xn64/group_bd2zd42/N_mero_de_Raizales_d_Andr_s_y_Providencia": "0", "group_lw3xn64/group_bd2zd42/N_mero_de_ROM_o_gitano": "0", "group_de9og58/ONG_territorio": "SI", "group_de9og58/_2_Cu_les": "Cruz Roja Colombiana, Alcaldía, Gobernación, ICBF, UARIV y UNGRD", "group_de9og58/Entidades_territorio": "SI", "group_de9og58/_4_Cu_les": "Cruz Roja Colombiana, Alcaldía, Gobernación, ICBF, UARIV y UNGRD", "group_aa8xg30/_En_qu_sectores_de_evidenciar": "PROTECCION-ICLA EDUCACION SHELTER WASH WASH-IPC SAN SALUD TM", "group_aa8xg30/group_ow1dy59/ICLA": "En el marco de la emergencia humanitaria que se configura por el desplazamiento masivo de aproximadamente 20 veredas pertenecientes al municipio de la Plata – Huila, por combates entre la fuerza pública y un grupo armado, el pasado 27 de julio del 2023, las familias deciden salir forzosamente de su territorio hacia el casco urbano del municipio a fin de salvaguardar su vida, seguridad e integridad.  \nEs de resaltar que previo a la ocurrencia del desplazamiento, la Defensoría del Pueblo en su alerta temprana 025 de 2022 enunció los posibles escenarios y sujetos de riesgos en las zonas veredales del municipio de La Plata, en las cuales enuncia la presencia esporádica de GANE en las veredas colindantes al departamento del Cauca desde el año 202; estas acciones vienen acompañadas del ejercicio de citaciones a miembros de las Juntas de Acción Comunal y pobladores en los cuales se evidenciaron la entrega de panfletos, manifestaron su permanencia en el territorio y la solicitud de contribuciones económicas, a fin de ejercer control territorial y social. \nComo hechos antecedentes a la emergencia masiva, se identifica que, a finales del año 2022, se realizaron citaciones y constreñimientos a miembros de las JAC, en la cual el GANE exteriorizaba su intención de permanencia en la zona, situación que genera afectaciones en el ejercicio del liderazgo, así como aumenta las situaciones de riesgo. \nA su vez, de evidencia el tránsito de actores armados en algunas veredas, lo que generó zozobra y temor en los habitantes. Con posterioridad y consecuencia de lo anterior, se ha evidenciado constantes amenazas a pobladores, comerciantes, personas con liderazgos, excombatientes y exmilitares. Dentro de los eventos registrados se enuncia la amenaza y desplazamiento de dos familias entre los días 12 y 27 de julio del presente año. Esta situación genero para el mes de julio la renuncia de la totalidad de dos Juntas de Acción Comunal – JAC y además se presentó la renuncia de dos docentes limitando el derecho al acceso a la educación de los menores de edad pertenecientes a las veredas.\nEl día 21 de julio en la vereda San Miguel el GANE, realizó presencia en la institución educativa San Miguel, seguidamente ordeno la formación de los NNAJ presentes, realizando una presentación del grupo e informando la imposición de normas de conductas dentro de la vereda, a su vez a través de su discurso trasmiten mensajes que incitan a los NNAJ a vincularse a sus actividades. Esto genera un riesgo alto ya que se cuenta con información de posibles casos de menores vinculados y adultos que han decido hacer parte de los GANE recientemente.\nEl 25 de julio por directriz de los GANE, se convocaron a reuniones a todos los habitantes incluyendo hombres, mujeres, adultos mayores, jóvenes y niños de 13 años en adelante, en la cual se les comunico la presencia y permanencia del actor en el territorio, informando la imposición de normas de conductas como la restricción de movilidad desde las 8:00 pm hasta las 5:00 am, horarios en establecimientos de ocio, el no uso de cascos cuando transitan en moto, los autos con vidrios abajo. \nEn concordancia con lo anterior, el 27 de julio en horas de la mañana se presentaron sobrevuelos (helicóptero) en las veredas, la comunidad refiere que por medio de las JAC se difundió la posible confrontación armada y la posibilidad de salir del territorio en menos de media hora, a las 10:00 am se da inicio al combate entre el ejército y el GANE; situación que perduro hasta medio día, como consecuencia del fuego cruzado una niña falleció, lo que ocasiono mayor pánico, zozobra y temor de las comunidades generando que salieran desplazadas forzosamente hacia la cabecera municipal de La Plata en búsqueda de salvaguardar su vida, seguridad e integridad. \nFue esta situación que genero la emergencia masiva por desplazamiento de 20 veredas pertenecientes al municipio de La Plata, adicionalmente, se identifica la ocurrencia y se reconoce como hechos individuales y conexos, las amenazas hacia perfiles de liderazgo y el homicidio de una menor de edad. Es de anotar que se realizó la activación de la ruta de atención en fase de inmediatez y la toma de la declaración de los hechos masivos e individuales por parte del Ministerio Público (Personería Municipal). Se habilitaron dos alojamientos temporales para la estancia de las familias afectadas.", "group_aa8xg30/group_ow1dy59/Hallazgos": "Se resalta que se identifican riesgos, vulnerabilidades y amenazas latentes a lideres, lideresas, miembros de las JAC, NNAJ, comerciantes y mujeres (en especial, las que tienen compañeros activos o inactivos de las fuerzas públicas) y configuración de posibles hechos victimizantes como amenazas, homicidios, desplazamientos forzados y vinculación o utilización de menores al conflicto; a nivel comunitario se evidencia la intención de retorno de las comunidades aún albergadas en la cabecera municipal a sus territorios, lo cual aumenta los escenarios de riesgo como amenazas, intimidaciones, restricciones a la movilidad, confinamiento y la ocurrencia de unos combates por la continuidad y permanencia tanto de los  GANE y ejercito en el territorio.\nEn la evaluación rápida de protección - ERP, se identifican escenarios de riesgos en el Alojamiento temporal ubicado en el Centro de acopio bomberos, principalmente por la presencia de personas externas a la comunidad, lo cual generó que se implementaran medidas de autoprotección como establecer normas de convivencia, grupos de seguridad, así como el registro y control de personas que ingresan o salen del Alojamiento temporal y el establecimiento de horarios, limitando el ingreso o salida a partir de las 6:00pm. \nLas mujeres referencian que dentro del Alojamiento temporal no se han presentado eventos de VBG, aunque resaltan el sentirse incomodas por la falta de privacidad tanto en los dormitorios como en los baños o duchas al no estar diferenciados, situación que puede ser foco de riesgos o vulneraciones a su intimidad y a la de los NNAJ. Indican que adicionalmente, realizan las labores de lavado de ropa en la quebrada cercana al Alojamiento temporal (aprox. 10 min caminando) lugar que en su mayoría de tiempo se encuentra desolada, por lo cual prefieren asistir en grupo de mujeres como medida de mitigación ante los riesgos. \nEn relación con los menores estos se ven expuestos a espacios dispersos con zonas no vigiladas dentro del Alojamiento temporal que genera preocupación de que los niños(as) puedan sufrir afectaciones en su integridad, física y emocional (por estar cerca a la quebrada, que se puedan extraviar, o ser objeto de algún daño conexo a personas que se encuentren a sus alrededores). Como medida de autoprotección que la comunidad implementa se encuentra: no dejar a los NNAJ solos, vigilar que no se alejen del lugar y evitar que en las noches jueguen en los alrededores del Alojamiento temporal.", "group_aa8xg30/group_ow1dy59/Recomendaciones": "Se identifica casos en condición de vulnerabilidad acentuada como la de tres menores de edad y un adulto en estado de desnutrición los cuales actualmente se encuentran recibiendo atención medica por parte de la ESE y del ICBF; en el Alojamiento temporal hay presencia de 12 mujeres lactantes, dos en estado de gestación y una persona con discapacidad física. La comunidad refiere que una mujer se encontraba hospitalizada al momento de la ERN, asimismo la institucionalidad menciona que una mujer en estado de gestación q presenta dificultades en el acceso a la atención médica integral siendo atendida solo en situaciones de emergencia debido a conflictos administrativos y económicos entre la EPS a la que se encuentra afiliada y la IPS que brinda el servicio del Plan obligatorio complementario la cual no tiene cobertura.\nSe presenta acompañamiento a la familia de la menor que falleció producto del fuego cruzado, los cuales recibieron una atención integral y especializada psicosocial, adicionalmente el Ministerio Público (Personería) realizo la declaración por el hecho individual. \nEn la realización de la evaluación, la comunidad refiere presentar, dificultades para conciliar el sueño, sentir constante temor, angustia, incertidumbre, estrés, acompañado de dolores de cabeza. Las mujeres exteriorizan su sentir a través del llanto, contrario a lo manifestado por los hombres, los cuales presentan resistencia a la exteriorización de emociones. Se puede evidenciar que la situación de emergencia desencadeno una afectación en la salud emocional, la cual está marcada por un temor generalizado. Se resalta que las personas que están en el Alojamiento temporal han recibido atención psicosocial por parte de la secretaria de Salud en articulación con funcionarios de la ESE y del ICBF.", "group_aa8xg30/group_ow1dy59/Indicadores_Clave": "Se evidencio que no existía condiciones de seguridad y acompañamiento por parte de la institucionalidad para el retorno de las familias, sin embargo, la mayoría de éstas han regresado a sus veredas de forma “voluntaria” aunque algunas indican que existe una coacción por parte del GANE, ya que se rumora “que si no volvían a sus predios serian ocupados por ellos u otras personas”, situación que generó angustia y obligó a la mayoría de las personas a regresar. las familias que aún permanecen en la cabecera municipal fueron informadas de que debían volver pronto porque se prevé por parte del GANE una reunión con toda la comunidad. \nSi bien, no se conoce sobre la existencia de residuos de MSE en el territorio posterior al combate presentado, las personas afectadas exteriorizan su preocupación por que a la fecha no se ha realizado solicitud de ningún tipo de limpieza o barrido del territorio por parte de la institucionalidad, lo cual puede generar algún tipo de incidente o accidente en la comunidad, en especial con NNAJ si existe presencia de artefactos explosivos.\nLa institucionalidad manifiesta que los recursos destinados para la atención establecidos en el plan de contingencia año 2023 fue superado, no contando actualmente con capacidad para dar respuesta a un nuevo hecho sea individual o masivo.\nDelegados de la misión de verificación realizada el pasado miércoles 9 referencia dentro de los hallazgos posible configuración de confinamiento en la vereda San Miguel, y de un desplazamiento intra-veredal de las familias que llegaron a San Miguel, esta información aún no ha sido comunicada de manera oficial,", "group_aa8xg30/group_lg2ro37/Hallazgos_001": "En el análisis realizado desde el sector de Alojamiento e infraestructura, los principales hallazgos identificados son:  \nLa población afectada por el desplazamiento se encuentra albergadas en el centro de acopio Bomberos, un espacio con capacidad suficiente para brindar alojamiento, en el momento del análisis de necesidades se encontraban 54 núcleos familiares que corresponden a 171 personas. La población cuenta con artículos esenciales para el hogar entregados por la UARIV que contenía colchonetas, cobijas, almohadas, toldillo, platos planos, platos hondos, cubiertos, pocillos, y ollas, brindados por familia, estos elementos se entregaron de acuerdo a la composición familiar cuando los núcleos familiares eran hasta 6 personas, sin embargo, para las familias numerosas de 6 a 10 personas, estos elementos no fueron suficientes para las necesidades de todos los que hacían parte del núcleo familiar. \nEn la valoración del Alojamiento se identifica que las familias desplazadas cuentan con un alojamiento colectivo temporal adecuado. El espacio habitable es suficiente en relación al número de personas (no se presenta hacinamiento), los espacios se dividieron por vereda, lo que generó una mejor organización por parte de las comunidades y evitar los conflictos de convivencia. La infraestructura del Alojamiento temporal estaba ubicada a 10 minutos de la cabecera municipal, su acceso es a través de una vía carreteable, que no presenta retos en el ingreso y se observa un espacio seguro para la comunidad, sin embargo, las condiciones de inseguridad percibidas por la población están enmarcadas en la presencia de fuerza pública que agudiza el contexto sufrido por la población anteriormente.\nSe evidencia que el Alojamiento temporal cuenta con el acceso a servicios básicos como energía, agua y saneamiento. Este último esta provisto por parte la municipalidad que realizo desinfección de los sitios, control de vectores.  La infraestructura del Alojamiento temporal cuenta con las condiciones de protección ante la lluvia, no se evidencia riesgos por desplazamientos de tierra, inundaciones y/o alguna condición climática adversa. La principal afectación identificada se enfoca a la falta de espacios de privacidad que permita contar con entornos seguros principalmente para el desarrollo de actividades domésticas y de higiene de mujeres y niños. \nCon respecto al conocimiento de los estándares mínimos de alojamiento y asentamiento, la institucionalidad y la comunidad desconoce temas relacionados con: el buen uso y mantenimiento del Alojamiento/Albergue, alojamientos saludables. En el análisis de necesidades no se identificaron elementos de protección y de prevención (como extintores), ni demarcación de rutas de evacuación, ni botiquín con elementos básicos. \nA nivel comunitario se logró identificar la creación de un comité de seguridad con normas de habitabilidad y convivenciales en el Alojamiento temporal por parte de las personas de la comunidad. \nEn el Alojamiento temporal no se identificaron espacios temporales educativos, ni un espacio físico al interior de este que garantice que sea seguro y propicio para el aprendizaje. Es decir, no se garantiza el acceso educativo para los NNAJ.", "group_aa8xg30/group_lg2ro37/Recomendaciones_001": "Las necesidades en Alojamiento y habitabilidad se encuentran atendidas por parte de la institucionalidad de manera inmediata y cubiertas de manera parcial, sin embargo, es importante que desde la institucionalidad se realice un acompañamiento técnico que les permita el establecimiento de un Alojamiento temporal con los estándares mínimos y que responda a las necesidades con enfoque diferencial de género.", "group_aa8xg30/group_fv0ct51/Agua": "El suministro de agua dentro del Alojamiento temporal Centro de Acopio de Bomberos es a través de 5 tanques elevados, potabilizada con pastas de cloro, el suministro del agua es a través de un pozo y su suministro es constante. El uso del agua es apta para el consumo, uso y preparación de alimentos. La institucionalidad refiere que realizó un mantenimiento de los tanques de agua antes del uso y consumo de las personas albergadas. \nLas comunidades manifiestan que el consumo del agua les generó afectación en su salud física, especialmente a la mayoría de los NNAJ y adultos presentando frecuentes enfermedades diarreicas, enfermedades de piel como irritación (brotes/sarpullidos) coloración en la piel y fiebre. Cabe resaltar que el número de NN afectados son 36, estos fueron hospitalizados y atendidos por parte de la ESE municipal.", "group_aa8xg30/group_fv0ct51/Saneamiento": "En el Alojamiento temporal se evidencia la existencia de tasas sanitarias conectadas correctamente, divididos en 4 baños por bloques de los cuales solo 2 de cada bloque se encontraban en funcionamiento, cada comunidad está ubicada en un bloque independiente Albergada. \nLa utilización de las dos unidades sanitarias es alrededor de 17 a 20 núcleos familiares, la ratio de tasa es una por cada 30 personas actualmente. Estas unidades son conectadas a pozos sépticos autogestionados por las familias, los cuales no cuentan con los hábitos de limpieza y cuidado necesarios para el uso, dichas unidades fueron desinfectadas por la institucionalidad y se hace mantenimiento y limpieza todos los días.", "group_aa8xg30/group_fv0ct51/Higiene": "Las buenas prácticas de higiene se perciben con poca relevancia en la cotidianidad de cada comunidad. Se manifiesta por la población que el lavado de manos se da de forma variable entre 0 a 3 veces al día, principalmente después de las comidas o antes de las comidas; cuando cuentan con los insumos adecuados. El aseo personal, lavado de manos y de utensilios de cocina se realiza con jabón, sin embargo, el acceso limitado a los elementos de higiene condiciona las buenas prácticas de higiene y lavado de manos.", "group_aa8xg30/group_fv0ct51/IPC": "Realizaron fumigación en todo el Alojamiento temporal, se hizo taponamiento con tierra para el control de la leptospirosis y se puso enmallado. Para el manejo de residuos se hicieron capacitación, se ubicaron puntos ecológicos y se llevó a cabo la recolección de residuos todos los días. El manejo de los residuos sólidos se realiza a través de la quema de las mismas al aire libre.  Se presenta un manejo adecuado de la recolección de basuras, todos los días recogen los residuos de alimentos e higiene, los guardan en un bote de desechos y pasan por ellos en horas del día por los trabajadores recolectores de basura del municipio de La Plata, Huila.", "group_aa8xg30/group_fv0ct51/Hallazgos_002": "Agua:\nLas comunidades refieren que la potabilización del agua se realizó inicialmente con un nivel alto del cloro, situación a la cual no estaban adaptados y no logran asimilarlo; esto lo asocian como la razón de la afectación de su salud. \nDurante el tiempo de permanencia en el Alojamiento temporal se realizó la entrega de tres botellones de agua Cristal por familia cada día a partir del 5 de agosto de 2023, lo cual generó un mejoramiento en las condiciones de salud física en toda la comunidad. \n\nSaneamiento:\nEl Alojamiento temporal no cuenta con unidades sanitarias, duchas desagregadas por género, lo cual representa un riesgo evidente para la población, especialmente a mujeres y niñas. No se identifica un espacio para saneamiento con la adaptación a personas con discapacidad, ni adultos mayores con restricción de la movilidad, configurándose un riesgo alto de caídas de la población.\nEl Alojamiento temporal no cuenta con un espacio para el lavado de las prendas de vestir, por lo cual la comunidad debe desplazarse hacia la quebrada de agua que está ubicada a diez minutos caminando desde el Alojamiento temporal, incrementando los riesgos de protección y VBG. \n\n\nHigiene:\n\nEl almacenamiento y manipulación de los alimentos se realiza de manera inadecuada sin formación en manipulación de alimentos. No cuentan con un espacio seguro para la preparación de los alimentos, sumado a la alta presencia de animales como perros, murciélagos, cucarachas y vacas en los alrededores que incrementan los riesgos de contaminación cruzada en la alimentación.\nEn cuanto a la higiene y ciclo menstrual de las mujeres presentes en el Alojamiento temporal, la UARIV entrego kits de higiene, que contenían dos paquetes de toallas higiénicas, papel higiénico, preservativos, jabón y en algunos kits contenía champú.\nLa mayoría de los hogares no cuentan con conocimientos en temas relacionados con la promoción de las buenas prácticas de higiene y por ende no las practican, se observan una falta de prácticas en los NN y en los núcleos familiares que cuentan con elementos de higiene y no son utilizados de manera frecuente y eficiente.", "group_aa8xg30/group_jn0nm53/san": "Las comunidades desplazadas de las veredas de La Plata se encuentran refugiadas en la cabecera municipal. Durante la emergencia éstas han visto completamente afectados sus medios de vida y seguridad alimentaria, pues ante esta situación no han podido acceder a sus cultivos de generación de ingresos ni de pan coger. Por eso, han dependido de las ayudas entregadas por parte de la institucionalidad para satisfacer sus necesidades básicas de alimentación, agua, aseo y Alojamiento. Al momento de aplicar la ERN, se pudo evidenciar que la institución municipal y departamental (Alcaldía, Gobernación, ICBF, UARIV y UNGRD) han hecho un esfuerzo por atender las necesidades más agudas por medio de la entrega de paquetes y el desarrollo de actividades de la mano de Cruz Roja Colombiana.\nAntes de la emergencia las comunidades de las veredas de La Plata presentaban una alimentación con base en los cultivos que sembraban y en el sustento que generaban a partir de la agricultura. Mencionaron que para su alimentación tenían algunos cultivos como: yuca, arracacha, frijol, plátano y maíz. También tenían algunas especies menores como gallinas, patos y cerdos para su consumo. Algunas familias manifestaron tener pozos para la práctica de la piscicultura. \nPara adquirir algunos productos como el arroz, el aceite, la sal y las carnes se dirigían a las tiendas veredales, o a la cabecera municipal de La Plata. La principal actividad económica de estas comunidades era la agricultura. Cultivaban principalmente el café y en menor medida la mora y la caña. Mencionaron que en la vereda hay un trapiche y que algunas personas tienen algunos negocios como tiendas, pollos para engorde y talleres de mecánica. \nDebido al desplazamiento forzado, estas actividades económicas no se continuaron realizando. La población manifiesta su preocupación por los cultivos y los animales, pues sin nadie que los cuide pueden perderse. Adicionalmente, la mayoría de la población trabaja por medio de la solicitud de créditos a bancos y cooperativas. Como consecuencia de esta situación no han podido conseguir recursos económicos para ponerse al día con los pagos de estas deudas y temen el impacto a mediano y largo plazo que esto pueda tener sobre sus medios de vida. En términos de alimentación, desde la Alcaldía Municipal y el Banco de Alimentos se ha gestionado la entrega diaria de insumos alimentarios para la elaboración de ollas comunitarias en los Alojamiento temporales. Con esto, se han garantizado 3 comidas al día para la población afectada. Entre los alimentos que se entregan diariamente se mencionaron: arroz, pasta, harina, verduras, enlatados, lenteja, frijol y en algunas ocasiones proteína animal como gallinas y hueso. Adicionalmente, el ICBF se encuentra entregando a cada niño del refugio 2 raciones diarias de Bienestarina liquida.", "group_aa8xg30/group_jn0nm53/Hallazgos_003": "Aunque la alimentación de estas comunidades está siendo cubierta por las instituciones a las que corresponde; se pudieron identificar algunas brechas con relación a las necesidades y costumbres culturales de la comunidad. A pesar de que se están garantizando las 3 comidas diarias, tanto la comunidad como el ICBF dieron a conocer que no existe un consumo permanente de proteína, pues esto está sujeto a lo que se pueda conseguir desde la administración municipal cada día. Además, mencionaron que, aunque están recibiendo alimentos para la olla comunitaria, las porciones que acostumbraban a comer han tenido que reducirse para poder distribuir los alimentos a todas las personas del refugio. \nSe identificaron 3 casos de desnutrición por parte del ICBF (2 menores y 1 adulta). Estos casos ya están siendo atendidos y han recibido el seguimiento nutricional pertinente por parte de las instituciones competentes.", "group_aa8xg30/group_jn0nm53/Recomendaciones_003": "Actualmente en el desarrollo del desplazamiento, hay un gran número de personas que han retornado. De las 1.116 personas que se desplazaron quedan 54 familias que corresponden 171 personas en el centro de Acopio Bomberos. En el Alojamiento temporal de centro día no se encuentran personas desde el domingo 6 de agosto. \nDentro de los hallazgos de la ERN se identifica que el retorno de las comunidades al territorio está siendo coaccionado por parte del GANE. Las personas que continúan albergadas en la cabecera municipal han recibido información a través de los liderazgos comunitarios que se encuentran en las veredas, quienes les informa que deben retornar con fecha máxima el día 11 de agosto, de lo contrario perderán sus terrenos y no se les permitirá permanecer en los territorios. \nA consecuencia de estas amenazas e intimidaciones, las familias han manifestado su intención de retornar en el transcurso de la semana, aun cuando no hay garantías, ni un plan de retorno y reubicación con los mínimos (Dignidad, Seguridad y Voluntariedad). Ni la institucionalidad ni las comunidades consideran que existen garantías para el retorno. Es importante evidenciar que a las familias que firman el acta de retorno voluntario, la UARIV les hace entrega de kits de higiene y de alimentos tipo A y se les permite llevar consigo los kits de hábitat que han sido entregados en el Alojamiento temporal, sin embargo, los riesgos siguen presentes en los territorios.\nPara concluir, no se recomienda la activación de acciones en primera fase. Las necesidades más críticas del desplazamiento se encuentran siendo atendidas por la institucionalidad a nivel local. Además, las comunidades están siendo obligadas a retornar bajo amenaza del GANE. En este momento llevar a cabo atenciones con las comunidades que continúan refugiadas en la cabecera municipal puede llegar a incentivar la permanencia de las comunidades, así como un nuevo desplazamiento de quienes han retornado; basado en la expectativa de recibir algún tipo de asistencia. En el momento la comunidad teme los señalamientos que puedan recibir por parte de GANE, pues les dijeron que debían permanecer en el territorio porque ellos no los estaban desplazando; negándoles su reconocimiento como víctimas. \nLos hallazgos identificados en la ERN dan indicios de que se puede estar configurando una situación de restricción a la movilidad en las comunidades veredales de La Plata. Por esto, se recomienda evaluar la posibilidad de un ingreso por parte de un equipo a las veredas para una nueva ERN y poder verificar las condiciones en las que se encuentra la población y así realizar una atención basada en las necesidades de las comunidades en la dinámica actual del contexto.", "group_aa8xg30/group_ga2zh63/SaludFisica": "-\tAntecedentes de atención en salud física\nLa Secretaria de Salud en articulación con la ESE Hospital Departamental San Antonio de Padua La Plata Huila, realizo jornada móvil de atención en el Alojamiento temporal centro de acopio bomberos con oferta en consultas de medicina general con entrega de medicamentos, salud oral, control y crecimiento, vacunación, salud sexual y reproductiva, control de Enfermades Crónicas, contando con remisiones directas al centro de salud en caso de ser necesario; durante la respuesta estuvo presente el servicio de ambulancia en las horas del día, prestando atención constante para el desplazamiento a la ESE de personas con afectaciones en su salud.\n\n-\tAntecedentes de salud en salud sexual y reproductiva\nEn la oferta realizada en la jornada móvil se brindaron servicios en prevención, promoción de salud sexual y reproductiva, se proporcionó en los kits de higiene métodos anticonceptivos (preservativos). Patologías que comprometen la vida\nLas patologías más referenciadas en la atención se dieron por enfermedades diarreicas, fiebre, brotes en la piel, se registra la presencia de 12 mujeres lactantes, 2 mujeres embarazadas, y una persona con discapacidad.\nLas enfermedades de base que se identificaron fueron: HTA, Diabetes, Artrosis y una infección por E. coli, la atención fue brindada por parte de la institucionalidad y la entrega de medicamentos en las jornadas realizadas todos los días. \nSe identifica dos casos de desnutrición en infantes y un caso en una mujer lactante.", "group_aa8xg30/group_ga2zh63/SaludMental": "Antecedentes de atención en salud mental:\nLa comunidad refiere presentar, dificultades para conciliar el sueño, sentir constante temor, angustia, incertidumbre, estrés, acompañado de dolores de cabeza, las mujeres exteriorizan su sentir a través del llanto, contrario a lo manifestado por los hombres los cuales presentan resistencia al descargue de emociones, se puede concluir que la situación de salud emocional es debido a una afectación general de la población la cual está marcada por un temor, consecuencia de los combates presentados e intimidaciones por parte del GANE hacia la población. \nSe resalta que las personas alojadas en el Alojamiento temporal han recibido atención psicosocial por parte de la secretaria de Salud en articulación con funcionarios de la ESE y del ICBF. También se presenta acompañamiento a la familia de la menor que falleció producto del fuego cruzado, los cuales recibieron una atención integral y especializada psicológica y quien ya retornaron a su vereda.", "group_aa8xg30/group_ga2zh63/Hallazgos_004": "Capacidad de atención territorial:\n-\tHospitales o centros de salud locales\nHospital Departamental San Antonio de Padua La Plata Huila, de segundo nivel de complejidad con la prestación de los siguientes servicios: medicina general adultos y pediátrica, obstetricia, cirugía general, ginecológica, ortopédica, oftalmológica, urológica, anestesia, ginecobstetricia, nutrición y dietética, oftalmología, ortopedia y/o traumatología, psicología, urología, pediatría, consulta prioritaria, servicio de urgencia, transporte asistencial básico,  transporte asistencial medicalizado, laboratorio clínico, radiología e imágenes diagnosticas, servicio farmacéutico, terapia respiratoria, fisioterapia, atención al parto y al recién nacido, vacunación, esterilización, enfermería. \nHospital San Sebastián, brindado servicios de medicina, enfermería, odontología, nutrición, psicología, servicios ambulatorios, toma y lectura de citologías, laboratorio clínico, servicio farmacéutico, imágenes diagnósticas (Rayos X y Ecografías), vacunación y observación. Lo cual permite que los habitantes que se encuentran en el Alojamiento temporal continúen recibiendo una atención integral en cuanto a su salud física y psicológica. \n\n\n-\tPromotores de salud\nLas comunidades manifiestan que en distintos puntos de las veredas existen puestos de salud. Sin embargo, estos puestos no se encuentran en operación debido a que no tienen profesionales que puedan brindar una atención. Algunos de estos puestos de salud no tienen energía. En ninguna de las comunidades hay promotores de salud que tengan presencia constante en el territorio. Hay algunas personas que empíricamente prestan servicios, pero sus capacidades son muy limitadas. A pesar de esto, las comunidades expresan que desde la institucionalidad municipal se realizaba brigadas de salud mensualmente antes de la emergencia. \nEstas brigadas se realizan en la caseta comunal de Villa Mercedes. En el Alojamiento temporal estas comunidades han recibido asistencia médica de manera diaria de lunes a viernes. Se han identificado y atendido distintas situaciones de salud derivadas del desplazamiento, por lo que no se evidencia brechas de salud en primera fase. Las comunidades manifiestan la necesidad de tener un botiquín para emergencias de salud pues no tienen como tratar cualquier situación que requiera primeros auxilios.\n-\tManejo de residuos hospitalarios\nLa secretaria de Salud manifiesta que cuentan con convenio para la recolección y manejo de residuos biológicos, quirúrgicos y hospitalarios, en caso de atención por parte del consorcio informan que pueden realizar la recolección y manejo de residuos siempre y cuando sean almacenados en bolsas rojas y embaladas. \nMujeres gestantes y planificación familiar:\n-\tSan Miguel: 6 mujeres gestantes\n-\tVilla Mercedes: 5 mujeres gestantes\n-\tLos Pinos: 1 mujer gestante\nTodas las mujeres con el seguimiento y los controles al día. Se identificaron 12 mujeres lactantes.\nLa comunidad manifestó que el uso de métodos anticonceptivos no es común. Algunas mujeres planifican por medio de inyección o la Pila. Sin embargo, son muy pocas ya que acceder a estos es difícil por disponibilidad y costo. Las mujeres manifestaron su interés por planificar y los hombres dicen que no suelen utilizar el preservativo.\n\nVacunación:\nLos esquemas de vacunación de los NN están al día, pues se realizaron brigadas de salud mensuales en las veredas y se han desarrollado diariamente en el Alojamiento temporal. También han vacunado a perros y gatos.", "group_aa8xg30/group_ga2zh63/Recomendaciones_004": "•\tEl sector de salud está cubierto por parte de la institucionalidad completamente. Sin embargo, el retorno de la población a sus comunidades genera a la población temor y aumento de la incertidumbre frente a la situación de contexto. \n•\tMonitorear la situación en caso de que se activen nuevas emergencias que requieran atención desde sector de salud física y mental en las veredas.", "group_aa8xg30/group_tb5de96/EIE": "Los combates en el territorio entre el GANE y el ejercito sucedido el 27 de julio de 2023, que generó el desplazamiento de las personas de las veredas rurales de la Plata hacia la cabecera municipal, afectaron la continuidad del servicio educativo desde ese momento hasta la fecha. A la población que fue albergada en el centro día y en el centro de acopio bomberos, se les realizaron actividades recreativas, sin embargo, no se articuló de manera adecuada para la adecuación de un espacio temporal de aprendizaje y reanudar las actividades escolares, se identificaron en el centro de acopio bomberos 84 NN de las 171 personas, en edad escolar se identificaron 72 NN que requieren de acompañamiento desde un enfoque socioemocional para la realización de actividades que puedan promover la recuperación emocional. En los NN se identifican afectados, con episodios de estrés, incremento de episodios de llanto y disminución de los periodos de sueño.", "group_aa8xg30/group_tb5de96/Hallazgos_005": "En la ERN se identificó que estos eventos relacionados con el actor armado presente en el territorio han incrementado de manera significativa el riesgo de los niños, niñas y adolescentes en el uso, utilización y vinculación por el GANE, las reuniones realizadas con los presidentes de Junta de Acción Comunal con este actor son desarrolladas al interior de las escuelas. En relación a lo anterior, el día 21 de Julio en la sede educativa principal San Miguel se realizó una presentación del GANE, donde se solicitó la formación de todos los estudiantes en jornada escolar en la cancha para realizar una socialización de sus acciones; esta presentación se realizó con armamento presente y con actos de coerción a los docentes, para permitir estas acciones, esta práctica fue implementada de igual manera, en la sede educativa de Villa Mercedes y la sede educativa Los Cauchos. \nAdemás, se identificaron ataques en las 3 sedes educativas que incluyen: ocupación de las escuelas y en las zonas cercanas y caminos hacia ellas por parte del GANE y actores armados estatales, posterior al combate, se identifica que no se ha realizado una limpieza por contaminación de MSE presentes en el territorio, la comunidad refiere que hay daños en las infraestructura de la escuelas y residencias, esto ha generado temor e incertidumbre en las comunidades y los cuidadores refiriendo que hasta no tener condiciones de seguridad no enviaran a los niños, niñas y adolescentes a la escuela de manera regular, al retornar al territorio.\nNo se identificó en la ERN presencia de riesgo de artefactos explosivos alrededor y camino hacia la escuela, sin embargo, en las comunicaciones con los liderazgos del territorio y la población que no se desplazó, se observa la presencia de los actores en los territorios y las medidas de control para el retorno sin garantías al territorio, lo que no desestima que se pueda utilizar la presencia de artefactos explosivos como medida de control.\nLos combates fueron sucedidos en la vereda Los Cauchos, la cercanía de las  otras veredas, genera un riesgo para toda la comunidad, se identificaron 20 veredas afectadas por estas acciones, lo que supone una afectación de la matrícula de 637 NN del SIMAT a corte de Julio, esta información fue suministrada por la Secretaria de Educación Municipal SEM, aun no se identifica un aumento en la deserción escolar, debido a lo ausencia institucional en las veredas afectadas, desde la SEM se inició un plan para ajustar la prestación del servicio educativo de manera virtual a través de chats de WhatsApp y la impresión de guías de trabajo para ser enviadas desde la semana del 14 de Agosto a los NN y familias en las veredas en articulación de los directores y docentes, sin embargo, las instituciones no cuentan con un Plan de gestión de riesgo integral escolar PGIRE con acciones del riesgo de conflicto armado y ninguna de las sedes cuenta con esto o un plan de Emergencia ante situaciones de conflicto como fuego cruzado, presencia de artefactos explosivos o de actores armados, no cuentan con materiales fungibles, deportivos, lúdicos y pedagógicos para la realización de actividades dentro del aula con metodologías ajustadas durante la emergencia, falta formación en educación en emergencias, ausencia de herramientas para el afrontamiento de las situaciones de crisis de los docentes y estudiantes lo que  incrementa los riesgos de protección y gestión de la educación. La institucionalidad refiere que la afectación de los docentes es muy alta, que se presentó renuncia de docentes en la vereda los Cauchos y que estos expresan sentir temor de retornar a los territorios por lo sucedido.\n\nEn el Alojamiento temporal centro de acopio Bomberos no se cuenta con materiales educativos y lúdicos para la realización de actividades escolares, los NN y sus familias no cuentan con elementos básicos y dispositivos tecnológicos para la realización de las actividades al retomarse la modalidad académica virtual. \nEl incremento de situaciones estresantes por estar en el Alojamiento temporal, inician a evidenciarse en el trato no respetuoso de los cuidadores a los NN, que no cuentan con herramientas desde el juego para favorecer el aprendizaje durante el tiempo de la estancia; la fuerza pública y el ICBF han realizado de manera frecuente actividades recreativas con los NN y sus cuidadores en el Alojamiento temporal y se ha brindado un acompañamiento desde el enfoque psicosocial a las personas que permanecen ahí. Es importante enfatizar que el retorno a los territorios se está realizando por presión del GANE sin condiciones y esto incrementará los vacíos y necesidades del sector de educación y protección infantil en las veredas.", "group_aa8xg30/group_tb5de96/Recomendaciones_005": "Por todos los riesgos mencionados, los cuidadores tienen gran preocupación por la interrupción y no continuidad del servicio educativo y las afectaciones de sus hijos e hijas en los territorios, además de esto, las sedes educativas en la veredas solo cuentan con el ciclo educativo básica primaria y el ciclo de secundaria está ofertado solo por la institución principal ubicada en la vereda San Miguel y en la vereda Gallego, esta última a 40 minutos en moto; lo que genera que los participantes no logren finalizar el ciclo escolar hasta secundaria en caso de configurarse la restricción a la movilidad intraveredal. Por lo anterior mencionado, se recomienda la realización de una Evaluación de necesidades en las veredas que nos permitan identificar vacíos en el sector de educación.", "group_aa8xg30/group_tb5de96_001/TM": "Antes de la emergencia, las comunidades desplazadas de las zonas veredales de La Plata accedían al mercado para abastecerse de alimentos y otros productos en distintos lugares. Durante la ERN se pudieron desarrollar grupos focales con las veredas de: San Miguel, Villa Mercedes, El Triunfo, Dos Aguas y Los Pinos; en donde se pudo recolectar información sobre su acceso al mercado tanto antes de la emergencia como durante la misma.\nLa comunidad de San Miguel dijo que antes del desplazamiento hacían los mercados principalmente en los almacenes y graneros veredales, pues en esta vereda hay aproximadamente 7 tiendas medianas con capacidad de abastecimiento para responder a la demanda de su comunidad. Rara vez se dirigían a la cabecera municipal para acceder al mercado, sin embargo, en ocasiones que tenían que hacerlo, no representaba mayores distancias ni costos.\nEn Villa Mercedes, El Triunfo y Dos Aguas, algunas personas accedían al mercado en un municipio cercano que se llama La Argentina, mientras otras lo hacían en la cabecera Municipal de La Plata. Ambos municipios quedan a un trayecto de aproximadamente 1 hora desde la vereda. \nEn Los Pinos la comunidad manifestó que se abastecían principalmente en la cabecera municipal de La Plata, pues a pesar de que hay algunas tiendas en la vereda estas son muy pequeñas y limitadas. \nEn las veredas hay transporte por medio de camionetas que tienen un costo de entre 12 y 15 mil pesos. Si necesitan llevar carga tiene un costo de 5 mil pesos por tula de mercado. La distancia entre las veredas y la cabecera municipal es de 1 a 2 horas dependiendo de la vereda. \nLas comunidades manifiestan que antes del desplazamiento se venían presentando restricciones horarias tanto para la operación de los comercios, como para transitar por las carreteras. Las tiendas veredales solo pueden abrir hasta las 8 p.m. y no se puede transitar en las noches. informaron que en la actualidad algunos comerciantes veredales han tenido que cerrar sus negocios y que en el momento los carros que hacían el transporte no están prestando el servicio debido al temor a la situación de orden público que se presenta en el territorio.", "group_aa8xg30/group_tb5de96_001/Hallazgos_006": "Actualmente las comunidades de estas cinco veredas se encuentran ubicadas en el centro de acopio de bomberos, el cual se adaptó como Alojamiento temporal humanitario. La distancia entre este lugar y el centro de la cabecera municipal es aproximadamente 10 minutos en vehículo terrestre. La comunidad no accede al mercado, pues no tiene medio para la generación de ingresos; dependen exclusivamente de las ayudas entregadas para acceder a los alimentos, así como a otros bienes y servicios. En condiciones normales, las comunidades expusieron que cuando hacen mercado prefieren hacerlo en la galería y en supermercados como: D1, Ara, El Diamante, El Checho y El Económico.\n\nEn la cabecera municipal de La Plata se identifica un mercado amplio y próspero con una amplia gama de oferta en bienes y servicios como lo son supermercados, almacenes de ropa, ferreterías y restaurantes entre otros. Se identificaron alrededor de 7 puntos Efecty que tienen la capacidad de distribuir transferencias monetarias de manera exitosa. De Igual manera, al ser un mercado urbano se evidencia una capacidad para responder un aumento en la demanda.\nAl aplicar las herramientas de análisis de mercados, riesgos y observación directa se puede determinar que en la cabecera municipal de La Plata existen condiciones de viabilidad para implementar una distribución de CASH de manera exitosa. El mercado tiene la capacidad tanto en abastecimiento como en oferta de proveedores financieros y la comunidad puede acceder sin barreras a los mismos.", "group_aa8xg30/group_tb5de96_001/Recomendaciones_006": "A pesar de lo anterior, y en línea con lo que se ha venido evidenciando en esta evaluación rápida de necesidades, se recomienda monitorear las condiciones de la población antes de implementar la estrategia de CASH. Por un lado, las necesidades más agudas de la población han sido atendidas por medio de Kits alimentarios, Kits de Higiene y Kits de Hábitat de parte de las instituciones locales y otras organizaciones. Por otro lado, en este momento las personas han sido forzadas por parte del GANE a retornar a su territorio. Por esto, la mayoría de quienes sufrieron de este desplazamiento se han retornado a sus veredas. Teniendo en cuenta las amenazas, señalamientos y riesgos a las que está sujeta esta población se debe evitar incentivar la permanencia o repetición del desplazamiento de las comunidades con la expectativa de recibir algún tipo de ayuda. \nSe recomienda continuar haciendo seguimiento a estas comunidades y realizar un ingreso para evaluar la situación de las veredas, (así se puede evaluar la posibilidad de atención también para quienes han retornado por motivo a las amenazas del GANE) donde se puedan evidenciar y atender a las múltiples necesidades que pueden estarse presentando en estos territorios a raíz de la emergencia que permanece.", "group_aa8xg30/BrechasInformacion": "Se considera importante poder hacer una visita a las veredas para verificar la situación. Pues debido a que las personas se están retornando bajo amenaza se sospecha que se puede estar configurando una situación de restricción a la movilidad.", "group_aa0qz67/group_ys9jk69/a_N_mero_de_Personas_de_la_Comunidad": "171", "group_aa0qz67/group_ys9jk69/b_N_mero_de_Lider_JAC": "0", "group_aa0qz67/group_ys9jk69/c_N_mero_de_persona_Consejo_Comunitario": "0", "group_aa0qz67/group_ys9jk69/d_N_mero_de_persona_Consejos_Ind_genas": "0", "group_aa0qz67/group_ys9jk69/e_N_mero_de_Represe_tes_de_Ayuntamientos": "0", "group_aa0qz67/group_ys9jk69/f_N_mero_de_Secretarios_Municipales": "2", "group_aa0qz67/group_ys9jk69/g_N_mero_de_Secretarios_Departamentales": "0", "group_aa0qz67/group_ys9jk69/_0_Personas_que_participaron_e": "4", "group_aa0qz67/group_ys9jk69/_Cual_001": "Personería, Alcaldía, Enlace de Victimas, Representante ICBF", "group_aa0qz67/group_zf1xv45/_1a_Nombre": "Angie Daniela", "group_aa0qz67/group_zf1xv45/_1d_Celular": "3125451085", "group_aa0qz67/group_zf1xv45/_1e_Instituci_n_Orga_mo_al_que_representa": "Líder de comunidad Villa Mercedes", "group_aa0qz67/group_by3wp07/_2a_Nombre": "Harley Pineda Moreno", "group_aa0qz67/group_by3wp07/_2d_Celular": "3104861853", "group_aa0qz67/group_by3wp07/_2e_Instituci_n_Orga_mo_al_que_representa": "Líder de la Comunidad Los Pinos", "group_aa0qz67/group_de0zc49/_3a_Nombre": "Jhon Albeiro Casso", "group_aa0qz67/group_de0zc49/_3e_Instituci_n_Orga_mo_al_que_representa": "Líder de la comunidad de San Miguel", "group_sp7cc00/Observaciones_adicionales": "Se recomienda el ingreso a las veredas para evaluar la situación que se presenta en estos territorios. Pues debido al retorno forzado y las amenazas que ha recibido esta comunidad puede estar configurándose una situación grave de restricción a la movilidad o confinamiento.", "__version__": "vGoELZTpfnYhi3GMRjATp6", "meta/instanceID": "uuid:334c6e0f-a784-4a20-a8ed-9b02d4d4e0ff", "_xform_id_string": "aCZ9DfhLrtUETS2GvRDtRm", "_uuid": "334c6e0f-a784-4a20-a8ed-9b02d4d4e0ff", "_attachments": [{"download_url": "https://kc.humanitarianresponse.info/media/original?media_file=consorcioecho_2020%2Fattachments%2F942f0aa263954454883589c03f7698b5%2F334c6e0f-a784-4a20-a8ed-9b02d4d4e0ff%2FCenso_familias_desplazadas_-_La_Plata-10_58_24.xlsx", "download_large_url": "https://kc.humanitarianresponse.info/media/large?media_file=consorcioecho_2020%2Fattachments%2F942f0aa263954454883589c03f7698b5%2F334c6e0f-a784-4a20-a8ed-9b02d4d4e0ff%2FCenso_familias_desplazadas_-_La_Plata-10_58_24.xlsx", "download_medium_url": "https://kc.humanitarianresponse.info/media/medium?media_file=consorcioecho_2020%2Fattachments%2F942f0aa263954454883589c03f7698b5%2F334c6e0f-a784-4a20-a8ed-9b02d4d4e0ff%2FCenso_familias_desplazadas_-_La_Plata-10_58_24.xlsx", "download_small_url": "https://kc.humanitarianresponse.info/media/small?media_file=consorcioecho_2020%2Fattachments%2F942f0aa263954454883589c03f7698b5%2F334c6e0f-a784-4a20-a8ed-9b02d4d4e0ff%2FCenso_familias_desplazadas_-_La_Plata-10_58_24.xlsx", "mimetype": "application/vnd.openxmlformats-officedocument.spreadsheetml.sheet", "filename": "consorcioecho_2020/attachments/942f0aa263954454883589c03f7698b5/334c6e0f-a784-4a20-a8ed-9b02d4d4e0ff/Censo_familias_desplazadas_-_La_Plata-10_58_24.xlsx", "instance": 467192870, "xform": 638464, "id": 196191875}, {"download_url": "https://kc.humanitarianresponse.info/media/original?media_file=consorcioecho_2020%2Fattachments%2F942f0aa263954454883589c03f7698b5%2F334c6e0f-a784-4a20-a8ed-9b02d4d4e0ff%2Fconsentimiento-10_58_42.pdf", "download_large_url": "https://kc.humanitarianresponse.info/media/large?media_file=consorcioecho_2020%2Fattachments%2F942f0aa263954454883589c03f7698b5%2F334c6e0f-a784-4a20-a8ed-9b02d4d4e0ff%2Fconsentimiento-10_58_42.pdf", "download_medium_url": "https://kc.humanitarianresponse.info/media/medium?media_file=consorcioecho_2020%2Fattachments%2F942f0aa263954454883589c03f7698b5%2F334c6e0f-a784-4a20-a8ed-9b02d4d4e0ff%2Fconsentimiento-10_58_42.pdf", "download_small_url": "https://kc.humanitarianresponse.info/media/small?media_file=consorcioecho_2020%2Fattachments%2F942f0aa263954454883589c03f7698b5%2F334c6e0f-a784-4a20-a8ed-9b02d4d4e0ff%2Fconsentimiento-10_58_42.pdf", "mimetype": "application/pdf", "filename": "consorcioecho_2020/attachments/942f0aa263954454883589c03f7698b5/334c6e0f-a784-4a20-a8ed-9b02d4d4e0ff/consentimiento-10_58_42.pdf", "instance": 467192870, "xform": 638464, "id": 196191876}], "_status": "submitted_via_web", "_geolocation": [null, null], "_submission_time": "2023-08-16T16:02:52", "_tags": [], "_notes": [], "_validation_status": {}, "_submitted_by": null}