{"_id": 478762429, "formhub/uuid": "942f0aa263954454883589c03f7698b5", "start": "2023-09-12T18:20:27.336-05:00", "end": "2023-09-12T20:49:44.463-05:00", "group_pl6la06/_1_C_digo": "NARI-931.1", "group_pl6la06/_2_Fecha_de_elaboraci_n_ERN": "2023-09-01", "group_pl6la06/_3_Fecha_fin_de_la_ERN": "2023-09-07", "group_pl6la06/_4_Departamento": "NARINO", "group_pl6la06/NARINO": "RICAURTE", "group_pl6la06/_6_Urbano_Rural": "RURAL", "group_pl6la06/_7_Corregimiento_Vereda_Barrio": "Cabildo Awá Libertad Telembí", "group_pl6la06/_8_Comunidad": "Charco Largo, Tangareal, Imbapí, Bajo Charco Largo y Recdo", "group_pl6la06/_9_Tipo_de_emergencia": "RESTRICCION_DE_MOVILIDAD", "group_pl6la06/_10_Origen_de_la_informaci_n": "LIDER_COMUN ORGANIZACION_ETNICO_COMUNITARIA", "group_mb5pt53/_1a_Evaluador": "Raul Camilo Villate Angulo", "group_mb5pt53/_1b_Celular": "3102166465", "group_mb5pt53/_1c_Organizaci_n_a_la_que_pert": "ACCION_CONTRA_EL_HAMBRE_ACH", "group_mb5pt53/_2a_Evaluador": "Alejandra Sanjuan", "group_mb5pt53/_2b_Celular": "322 4080930", "group_mb5pt53/_2c_Organizaci_n_a_la_que_pert": "ACCION_CONTRA_EL_HAMBRE_ACH", "group_mb5pt53/_3a_Evaluador": "Sebastian Ramírez", "group_mb5pt53/_3b_Celular": "311 8412929", "group_mb5pt53/_3c_Organizaci_n_a_la_que_pert": "MEDICOS_DEL_MUNDO_MDM", "group_rq63s60/_1a_Fecha_del_evento": "2023-08-03", "group_rq63s60/_1c_Descripci_n_del_evento": "La situación crítica que se ha desarrollado en el departamento de Nariño, específicamente en el territorio indígena Awá Libertad del Telembí ubicados al norte del municipio de Ricaurte. Desde el 4 de agosto del año en curso, se han registrado enfrentamientos violentos entre dos GANE. Esta situación ha tenido un impacto devastador en las comunidades locales, compuestas por cinco (5) comunidades: Tagarial, Imbapí, Recodo, Bajo Charco Largo y Charco Largo.\nLas comunidades indígenas en el territorio Awá Libertad del Telembí están enfrentando una situación de confinamiento dentro de su propio territorio. Los grupos armados ilegales han tomado el control de la zona y han impuesto restricciones a la movilidad de la población civil. Además, han proferido amenazas relacionadas con la instalación de un gran número de minas antipersonales en el área, lo que aumenta significativamente el riesgo para la vida y la seguridad de los habitantes.\nLa situación descrita presenta graves implicaciones humanitarias y desafíos significativos para la comunidad indígena Awá Libertad del Telembí en Nariño. Además del desplazamiento forzado y la amenaza constante a sus vidas, las comunidades enfrentan dificultades para acceder a alimentos, servicios de salud y educación. La presencia de minas antipersonales representa un riesgo adicional para la seguridad de quienes intentan moverse dentro de la zona. Se requiere una atención urgente por parte de las autoridades gubernamentales y organizaciones internacionales. Se necesitan esfuerzos coordinados para garantizar la protección de la población civil, facilitar el acceso a ayuda humanitaria y desactivar las minas antipersonales en la zona. La resolución de este conflicto es esencial para asegurar la seguridad y el bienestar de las comunidades indígenas afectadas.\nindígena en zona rural del municipio de Ricaurte, en medio de un conflicto armado, enfrenta una serie de necesidades críticas debido a su ubicación remota, la presencia de diferentes grupos armados y la diversidad de sus habitantes, que incluyen población infantil, adultos mayores, personas en condición de discapacidad, personas lactantes y mujeres embarazadas.", "group_rq63s60/group_lm6cx76/a_Social": "la comunidad refleja una naturalización de las prácticas de control e imposición de conductas que han sido históricas por parte de un GANE. Actualmente, refieren un escenario de incertidumbre frente a la resolución de la disputa territorial entre GANE que inicia en agosto del presente año, la cual ha afectado principalmente a personas adultas mayores, niños y niñas. Si bien, las guardias han implementados planes de autoprotección.\nEn relación con los riesgos relacionados a la presencia de artefactos explosivos, las comunidades refirieron que en el territorio actualmente hay riesgos por presencia de artefactos explosivos MAP y MSE, si bien durante la ERN las comunidades manifestaron que no ha habido incidentes o accidentes en el territorio, si se identificaron necesidades de sensibilización y educación en riesgo de minas ERM, ya que en  la comunidad existe presencia de artefactos explosivos MAP, desde hace más de una década y algunos miembros de la comunidad perciben que por la posible “caducidad”  de estos artefactos las zonas son más “seguras” y por tanto, transitables.", "group_rq63s60/group_lm6cx76/b_Enfoque_diferencial": "La comunidad Awá en Ricaurte mantiene un rico patrimonio cultural arraigado en su identidad indígena. Sus costumbres incluyen la práctica de la danza tradicional, la música con instrumentos autóctonos y la narración de historias ancestrales que transmiten su herencia oral especialmente en las sedes educativas. La cosmovisión Awá se basa en una profunda conexión con la naturaleza y la tierra. Se rigen por sistemas de gobierno tradicionales, donde los líderes ancestrales desempeñan un papel central. La toma de decisiones es consensuada, y se valoran los principios de equidad y justicia. Sin embargo, es importante considerar que esta forma de gobierno coexiste con las estructuras gubernamentales colombianas.\nLa economía de la comunidad Awá se basa principalmente en la agricultura de subsistencia y la caza. Cultivan cultivos como yuca, plátano y maíz. Además, la crianza de especies menores como gallinas, pollos, cuyes y cerdos. Así también, la medicina tradicional desempeña un papel crucial en la atención médica de la comunidad Awá. Los chamanes y sanadores tradicionales utilizan hierbas medicinales y prácticas espirituales para tratar enfermedades y lesiones. Esta práctica refleja su conocimiento ancestral y su comprensión de la relación entre el cuerpo y el espíritu.\nLa educación dentro de la comunidad Awá es un proceso que valora y respeta su cultura y lengua. Aunque han adoptado la educación formal proporcionada por el gobierno colombiano, también promueven la enseñanza de sus tradiciones, valores y lengua autóctona entre las generaciones más jóvenes. Esto contribuye a la preservación de su herencia cultural", "group_rq63s60/group_lm6cx76/c_Econ_mica": "Las actividades económicas de los indígenas Awá en el Cabildo Libertad Telembí, están estrechamente ligadas a su estilo de vida tradicional y a la geografía de la región. Estas comunidades dependen en gran medida de la agricultura, donde cultivan una diversidad de productos agrícolas para su sustento, incluyendo maíz, yuca, plátano y hortalizas, así como la crianza de gallinas y cuyes. Además de la agricultura y la crianza de animales mencionadas anteriormente, los Awá también se dedican a la caza, la pesca y la recolección de productos forestales no maderables, como frutas, nueces y plantas medicinales, que desempeñan un papel fundamental en su dieta y subsistencia. Dado el contexto de la región, es muy común que algunas comunidades se enfrentan a la extracción de recursos de cultivos ilícitos, como el raspe de hojas de coca, como forma de generar ingresos adicionales a sus familias. el contexto económico de los Awá también puede verse influenciado por factores políticos y sociales, incluyendo la relación con el gobierno colombiano, los problemas de desplazamiento forzado debido al conflicto armado en Colombia y los esfuerzos por parte de las organizaciones indígenas para proteger sus derechos territoriales y culturales. Por lo tanto, su economía es diversa y resiliente.", "group_rq63s60/group_lm6cx76/d_Geogr_fica": "El Cabildo está ubicado en el norte del municipio de Ricaurte limitando con el rio Telembí con el municipio de Santacruz de Guachavez y con el municipio de Samaniego, es una zona montañosa de bosque húmedo tropical aproximadamente a 2200 msnm, el acceso por vía terrestre es por única vía desde cabecera municipal de Samaniego y por caminos reales con Ricaurte (16 horas aproximadamente). El cabildo se encuentra en zona montañosa del nudo de los pastos así también los ecosistemas de cañón en de afluentes es constante en los recorridos hasta el cabildo y dentro del cabildo.\nLas comunidades refieren que el territorio del cabildo cuenta con una extensión aproximada de 500 hectáreas que aún se encuentran en proceso de adjudicación.", "group_rq63s60/group_lm6cx76/e_Servicios": "La comunidad presenta dificultades de acceso a servicios básicos dada su ubicación geográfica y características propias del terreno. No cuenta con puesto de salud dentro del territorio teniéndose que desplazar a las cabeceras municipales de Ricaurte o Samaniego para atención en salud implicando hasta 6 horas de trayecto. \nLa comunidad no cuenta con red de fluido eléctrico pese a que existen elementos (postes, contadores, etc.) para garantizar este servicio; el agua es captada de quebradas y nacimientos, y conducida por medio de mangueras hacia algunos puntos de las diferentes comunidades, es de resaltar que esta agua no presenta ningún tipo de tratamiento, de igual forma, no se identifica sistema de alcantarillado dentro de la comunidad. \nRespecto a educación las 5 comunidades que fueron incluidas en la evaluación cuentan con centro educativo, se brinda educación de preescolar a quinto grado, en la comunidad de Charco Largo se brinda además educación para adultos hasta noveno grado, en el momento de la evaluación todos los centros educativos contaban con docente y realizaban clases con normalidad, salvo el ubicado en bajo Charco largo cuya docente no ha regresado.", "group_rq63s60/group_lm6cx76/f_Ambiental": "En el contexto ambiental de las comunidades del Cabildo Awá Libertad Telembí, se ha identificado que la disposición de residuos sólidos dentro del territorio genera un impacto ambiental, dado que se opta por la quema de basura y enterramiento de residuos que a lo largo del tiempo generan lixiviados, teniendo efectos negativos para el territorio como contaminación atmosférica, a la capa vegetal y horizontes del suelo. Si bien, etas prácticas son tradicionales en las comunidades, la agudización del conflicto en los territorios limita el acceso a las familias a posibles soluciones en temas de gestión de residuos sólidos, que mejoren y garanticen el cuidado del medio ambiente.", "group_fm93i53/_1_Problem_tica_Principal": "CONTROL_NARCOTRÁFICO MINAS_ANTIPERSONALES_ARTEFACTOS_EXPLOSIVOS PRESENCIA_GAI_GRUPOS_ARMADOS_ILEGALES", "group_fm93i53/Riesgos_para_respuesta": "CRISIS_POR_DESPLAZAMIENTO MINAS_ANTIPERSONALES_ARTEFACTOS_EXPLOSIVOS PRESENCIA_GAI_GRUPOS_ARMADOS_ILEGALES", "group_fm93i53/_1g_Caracterizaci_n_Presencia_": "DISIDENCIAS_O_GRUPO_ARMADO_ORGANIZADO_RESIDUAL_GAOR ELN", "group_fm93i53/_2_Forma_de_acceso": "TERRESTRE", "group_fm93i53/logistica": "El cabildo Awá Libertad-Telembí se encuentra al norte del municipio de Ricaurte en zona de frontera con el municipio de Santacruz de Guachavés, su acceso se realiza por medio del municipio de Samaniego por vía terciaria hasta el punto conocido como Campoalegre a partir del cual se debe realizar caminata para llegar a la comunidad de Charco largo. \nOrigen\tDestino\tTiempo aproximado\nPasto\tSamaniego\t2 horas, 30 minutos\nSamaniego\tLa cuchilla\t1 hora\nLa cuchilla\tLa planada\t1 hora\nLa planada\tEl sande\t40 minutos\nEl sande\tFlorida\t40 minutos\nFlorida\tCampoalegre\t30 minutos\nCampoalegre\tCharco largo\t2 horas, 40 minutos (ida)\n1 hora, 40 minutos (regreso)\n\nPara el transporte de carga se sugiere uso de vehículos tipo camioneta de estacas o turbo mediana para garantizar el ingreso por esta vía terciaria, por otra parte, para el ingreso de carga en el recorrido que se realiza a pie se sugiere negociar con personas pertenecientes al cabildo que cuenten con mulas, el valor aproximado por mula es de 50000COP y cada mula carga máximo 80-100Kg. \nSe sugiere para el abastecimiento de agua realizarlo desde Bogotá debido a que el suministro de agua en la ciudad de Pasto se vio limitado en oferta y con altos precios, de igual forma, se sugiere la compra de abastecimiento de alimentos previo a un posible ingreso en la comunidad no se cuenta con puntos para compra de alimentos. \nDentro de la comunidad de Charco largo no hay servicio de energía, por tanto, se sugiere a todos los equipos que planteen un posible ingreso el portar planta eléctrica según las necesidades operativas de cada sector. Por otra parte, las comunicaciones en el territorio son limitadas, fue permitido el ingreso de un teléfono satelital único por solicitud del grupo armado de la zona, sin embargo, algunas personas en el territorio como líderes o actores clave poseen teléfonos celulares con cobertura de Movistar. \nRespecto a el alojamiento, el municipio de Samaniego cuenta con una amplia oferta de hoteles, durante la ERN el equipo evaluador se hospedó en el Hotel San Sebastián con un valor de 40000COP, el hotel cuenta con RUT para efectos de legalización por parte de los equipos.", "group_fm93i53/seguridad": "El cabildo Awá Libertad-Telembí se encuentra al norte del municipio de Ricaurte en zona de frontera con el municipio de Santacruz de Guachavés, su acceso se realiza por medio del municipio de Samaniego por vía terciaria hasta el punto conocido como Campoalegre a partir del cual se debe realizar caminata por camino real por 2 horas y 40 minutos aproximadamente. \nDurante el camino hacia Campoalegre fue evidente la presencia del GANE hegemónico de la zona por medio de banderas, grafitis, afiches y particularmente en el caserío Florida se observó presencia activa y armada del grupo. Pese a lo anteriormente mencionado es de resaltar que el ingreso fue coordinado con la guardia indígena del cabildo quienes se encargaron de gestionar los permisos necesarios, esto se vio traducido en trayectos realizados con acompañamiento de la guardia indígena sin inconvenientes o puntos de control por parte del grupo de la zona. \nLa caminata desde el punto Campoalegre hacia la comunidad de Charco largo es de dificultad moderada con tramos con pendiente importante, que además cuenta con un terreno propenso a ser arcilloso y por tanto aumenta la probabilidad de presentarse caídas y/o accidentes durante su recorrido. No se identificaron riesgos adicionales por el camino recorrido tipo MAP/MSE/TE o presencia de actores armados. Si bien, la comunidad de Charco largo se encuentra en una zona alta (aproximadamente 1800 m.s.n.m.) y de clima no tan cálido, el recorrido inicia en una altitud que es óptima para la proliferación de vectores de patologías tropicales como dengue y malaria, por tanto, se recomienda uso constante de repelente de mosquitos y uso de elementos de protección tipo toldillos o carpas para la pernocta.", "group_lw3xn64/group_lj4ac17/Cantidad_de_Familias": "246", "group_lw3xn64/group_lj4ac17/Cantidad_de_Personas": "806", "group_lw3xn64/group_lj4ac17/N_mero_de_Comunidades_Evaluadas": "5", "group_lw3xn64/group_qv1qk78/_2_Censo_Actualizado": "SI", "group_lw3xn64/group_qv1qk78/_2_Fecha_del_Censo": "2023-08-01", "group_lw3xn64/group_qv1qk78/Adjuntar_censo": "CENSO LIBERTAD DEL TELEMBI 2023-18_27_14.xlsx", "group_lw3xn64/group_qv1qk78/Adjuntar_soportes_fotograficos": "REGISTROS FOTOGRÁFICOS-20_49_38.pdf", "group_lw3xn64/group_bd2zd42/N_mero_de_Ind_genas": "806", "group_de9og58/ONG_territorio": "NO", "group_de9og58/Entidades_territorio": "SI", "group_de9og58/_4_Cu_les": "CARE, NRC, UNICEF", "group_aa8xg30/_En_qu_sectores_de_evidenciar": "PROTECCION-ICLA EDUCACION SHELTER WASH SAN SALUD TM", "group_aa8xg30/group_ow1dy59/ICLA": "En la última década en la zona el nivel de confrontación entre actores armados había disminuido significativamente; sin embargo, en los últimos meses aumento la presenciaen la zona y se intensificaron los enfrentamientos entre los GANE por el control y el manejo de las economías territoriales. A raíz de esto el 2 de agosto, el Cabildo Indígena AWA Libertad del Telembí se vio afectado por un enfrentamiento armada producto de dicha disputa territorial. Como medida de autoprotección las comunidades se refugiaron en la sede educativa de Charco Largo durante 8 días, una vez los enfrentamientos cesaron, el GANE impuso restricciones a la movilidad, estableció horarios específicos y aplicó normas con respecto a los cultivos de uso ilícito. A lo largo de la ERP fue posible evidenciar temor generalizado sobre situaciones de riesgo a nivel individual, sobre todo en líderes e integrantes de la guardia indígena\nProducto del enfrentamiento armado una parte de la comunidad se desplazó y la otra tuvo movilidad interna siendo la sede educativa el punto de encuentro de las 5 comunidades compuestas por 250 familias y 806 personas. El 31 de agosto, se llevó a cabo el Comité de Justicia Transicional en el que no se declaró el hecho como un acto victimizante. A la fecha de aplicación de la ERN, las familias afectadas han regresado y se encuentran en sus viviendas con serias restricciones a la movilidad debido a la imposición de normas, conductas por parte del actor armado y riesgos por presencia de artefactos explosivos en el territorio. \n\nLa comunidad refleja una naturalización de las prácticas de control e imposición de conductas que han sido históricas por parte del GANE. Actualmente, refieren un escenario de incertidumbre frente a la resolución de la disputa territorial, la cual ha afectado principalmente a personas adultas mayores, niños y niñas. Si bien, la guardia indígena ha implementado planes de autoprotección, no se han desarrollados estrategias a nivel comunitario que aborden las necesidades psicosociales de la comunidad derivadas del contexto, las cuales no han sido acompañadas por parte de la institucionalidad y ha invisibilizado las afectaciones derivadas de la emergencia.\n\nEl Cabildo Indígena AWA Libertad del Telembí se encuentra en un proceso de consolidación y separación del resguardo Sandé, por lo cual se identificaron vacíos legales que generan incertidumbre y tensiones entre los líderes y comunidad. Este escenario plantea una serie de desafíos que deben abordarse para garantizar una transición exitosa hacia un nuevo sistema de legislación y derecho indígena.  \n\nCon relación a la disponibilidad de servicios de protección y acompañamiento, la comunidad refiere dificultades con relación a la disponibilidad y acceso ya que la cabecera municipal de Ricaurte se encuentra a más de 12 hora a pie de las comunidades, y el acceso vehicular por Samaniego está a más de 2 horas caminando desde la sede de Campo Alegre. Así mismo, las restricciones en el uso de medios de comunicación y conectividad a internet restringen la posibilidad de acceder a servicios vía remota.  Lo anterior, ha limitado el acceso a servicios de apoyo y acompañamiento por parte de la población y, por tanto, el acceso a mecanismos de protección y apoyo a nivel individual y comunitario. Finalmente, frente a la ruta de protección en el marco de la Ley 1448, existe desconocimiento general por la normativa y a la fecha no ha ingresado ninguna institución gubernamental ni de cooperación Así mismo, se identifica que, los funcionarios tienen dificultades para visibilizar realizar seguimiento a las situaciones relacionadas a confinamientos y restricciones a la movilidad de otras veredas del municipio.", "group_aa8xg30/group_ow1dy59/Recomendaciones": "Recomendaciones en Protección\n\n1.\tBrindar apoyo individual y acompañamiento a líderes y lideresas de la comunidad, reconociendo su papel en la coordinación de esfuerzos y la toma de decisiones.\n\n2.\tRealizar procesos de sensibilización sobre las afectaciones y garantías fundamentales establecidas en la Ley 1448 de 2011, con el objetivo de asegurar el reconocimiento y el respeto de los derechos de las personas afectadas.\n\n3.\tImplementar programas de sensibilización dirigidos a la comunidad en general y a sus líderes, enfocados en estrategias de autoprotección civil para mantener la seguridad y el bienestar durante situaciones de riesgo.\n\n4.\tFomentar la creación de espacios comunitarios para la entrega de mensajes clave y la mitigación de riesgos psicosociales, proporcionando apoyo emocional y compartiendo información relevante.\n5.\tOfrecer orientación y acompañamiento sobre la legislación de derechos y los mecanismos de protección de comunidades Indígenas, con el propósito de que la comunidad esté plenamente informada sobre sus derechos y cómo acceder a la ayuda y el apoyo que puedan necesitar.", "group_aa8xg30/group_ow1dy59/Indicadores_Clave": "Se han detectado hechos victimizantes individuales, como intimidaciones y riesgos de vinculación, que requieren atención. La comunidad ha experimentado un alto nivel de afectación psicosocial y estrés severo, aunque se ha observado una disminución de estos niveles debido a la calma en la zona en los últimos días. A pesar de que se activó un Comité de Justicia Transicional, no se decretado el hecho victimizante. Sin embargo, una brecha significativa radica en el conocimiento limitado de la comunidad sobre la normatividad de víctima y las rutas de atención, generando dificultades en el seguimiento de los casos y el acceso a la asistencia necesaria. Se evidencio la necesidad de fortalecer el conocimiento de líderes, lideresas con el acceso a las rutas de atención, la normatividad vigente y las entidades responsables de la atención, así como comprender los mecanismos de exigibilidad y autoprotección civil. Estas observaciones subrayan la importancia de abordar integralmente la atención y el apoyo a la comunidad en situación de vulnerabilidad, proporcionando información clara y fortaleciendo el conocimiento en torno a sus derechos y las vías de acceso a la asistencia y protección necesarias.", "group_aa8xg30/group_lg2ro37/Shelter": "Las familias en general cuentan con elementos de habitad en sus viviendas y la situación de desplazamiento de inicios del mes de agosto fue transitoria.", "group_aa8xg30/group_lg2ro37/Hallazgos_001": "En el sector de Shelter, se han identificado hallazgos significativos en las comunidades de Bajo Charco Largo, Charco Largo, Tangareal, Recodo e Imbapí. Estas comunidades se desplazan hasta Charco Largo en momentos de enfrentamientos, utilizando los centros educativos como puntos de encuentro y realizando preparación de alimentos de manera colectiva en tales circunstancias. A pesar de su experiencia previa en desplazamientos, las restricciones actuales de movilidad limitan sus actividades diarias, incluyendo las laborales y escolares. A pesar de esto, las comunidades tienen un sólido conocimiento en prácticas seguras dentro y fuera de sus hogares, así como rutas de evacuación preestablecidas. Además, los alojamientos temporales cuentan con recursos esenciales como paneles solares, plantas eléctricas, leña y gas. Aunque las familias afirman poseer elementos de hábitat en sus viviendas, la mayoría de estas estructuras son de madera, y la escasez de madera para la tala es un problema actual. Adicionalmente, se carece de herramientas y conocimientos en construcción en la comunidad. Los centros educativos en las cinco comunidades enfrentan una falta de mobiliario escolar en sus aulas, lo que afecta la calidad de la educación proporcionada.", "group_aa8xg30/group_lg2ro37/Recomendaciones_001": "Promover la creación de cocinas comunitarias equipadas en Charco Largo para facilitar la preparación de alimentos de manera segura y eficiente durante los desplazamientos.\nCapacitar a las comunidades en técnicas de conservación de alimentos para garantizar su disponibilidad durante los desplazamientos prolongados.\nRealizar talleres de sensibilización sobre la importancia de llevar elementos esenciales de hábitat durante los desplazamientos, además de las hamacas.\nSuministrar mobiliario escolar adicional a los centros educativos para mejorar las condiciones de aprendizaje", "group_aa8xg30/group_lg2ro37/Indicadores_Clave_001": "Las familias y/o personas no tienen donde albergarse en condiciones seguras, dado que se albergan en los centros educativos, pero estos no cuentan con condiciones seguras\nLas familias y comunidad no cuentan con las infraestructuras adecuadas que promuevan seguridad, ya que las familias tienen carencias en temas de iluminación en espacios privados y públicos.\nNo existe problemáticas entre la comunidad de acogida y las familias desplazadas, dado que los desplazamientos internos se hacen en la misma comunidad Awá \nSí se permite y/o valida con autoridades locales y comunidades la aceptación de contribución, nueva construcción o mejoramiento para la provisión de alojamientos temporales, pero carecen de herramientas y conocimientos en construcción\nSi se identifica la necesidad de contribución, nueva construcción o mejoramiento para la provisión de alojamientos temporales, dado que los centros educativos donde normalmente se albergan algunos son en madera y no cuentan con cerramientos y condiciones seguras\nLa respuesta desde Shelter disminuye que las personas estén expuestas a riesgos de seguridad física, inclemencias climáticas, salud, privacidad y mejora la dignidad de las personas", "group_aa8xg30/group_fv0ct51/Agua": "Las necesidades prioritarias en el abastecimiento de agua en las comunidades del Cabildo Awá Libertad Telembí se centran en la urgencia de proporcionar educación sobre el tratamiento del agua a nivel domiciliario. Esto se debe a que actualmente se obtiene agua directamente de caños y nacederos, transportándola mediante mangueras hasta las viviendas, lo que puede exponerla a posibles contaminaciones fecales. Las familias consumen esta agua sin ningún tipo de tratamiento, lo que ha resultado en malestares estomacales, especialmente en adultos mayores y niños. Además de la educación, es crucial implementar sistemas de filtración en los centros educativos, ya que los niños pasan una gran parte del día en estas instalaciones y es fundamental mejorar sus condiciones de salud relacionadas con el consumo de agua no tratada.", "group_aa8xg30/group_fv0ct51/Saneamiento": "Las necesidades específicas en el sector de saneamiento se centran en la falta de instalaciones de saneamiento adecuadas en las comunidades, ya que la mayoría de las familias carecen de baños en sus hogares, lo que resulta en la práctica común de realizar sus necesidades fisiológicas al aire libre. Aunque las personas tienen conocimientos sobre el uso correcto de baños y su mantenimiento, rara vez los utilizan, optando por hacerlo únicamente cuando se encuentran en áreas urbanas o en espacios equipados con instalaciones sanitarias, como los centros educativos. Además, la falta de segregación por género en las instalaciones sanitarias existentes plantea desafíos adicionales. La recolección de residuos y la quema de papel y plástico, así como el enterramiento de latas y el uso de residuos orgánicos para alimentar animales y como abono, son prácticas comunes en estas comunidades. Sin embargo, algunas familias optan por hacer el enterramiento de todos los residuos generados en zanjas de 4 metros de profundidad. Estas necesidades destacan la urgencia de mejorar las instalaciones de saneamiento y promover prácticas de manejo de residuos adecuadas en estas comunidades.", "group_aa8xg30/group_fv0ct51/Higiene": "Las necesidades críticas identificadas en el subsector de higiene incluyen la falta de acceso a elementos esenciales de aseo, como jabón para uso personal y lavandería, debido a costos elevados exacerbados por las dinámicas del conflicto y la suspensión del crédito en la localidad cercana de La Florida. Esto ha llevado al abandono de prácticas de higiene básicas, como el uso de papel higiénico, champú, jabón para el hogar, crema dental, cepillo de dientes y desodorante. Las mujeres enfrentan dificultades en el acceso a productos de higiene menstrual. A pesar de las adversidades, las personas implementan prácticas de higiene, aunque existe una falta de reconocimiento generalizado de los momentos clave para el lavado de manos. Estas carencias subrayan la urgente necesidad de proporcionar acceso a elementos de higiene asequibles y educación sobre prácticas adecuadas de higiene en estas comunidades.", "group_aa8xg30/group_fv0ct51/Hallazgos_002": "Dentro de los hallazgos encontrados en el sector de WASH se han identificado diversas fuentes de abastecimiento de agua en las comunidades. En Tangarial, se dispone de un acueducto para la captación y distribución del recurso. En Imbapí, Bajo Charco Largo, Charco Largo y Recodo, la captación se realiza mediante caños y su conducción es por gravedad, con distancias de 300 a 500 metros, mientras que Tangarial cuenta con un tanque de almacenamiento a 2700 metros. A pesar de que las familias almacenan el agua en bidones de 200 litros y baldes de 20 litros, se destaca la ausencia de tapas en estos recipientes, lo que podría exponer el agua a posibles contaminaciones. Aunque no se ha evidenciado contaminación fecal en las fuentes de agua, la práctica de la defecación al aire libre sin enterramiento plantea preocupaciones sobre la escorrentía de lluvia que podría llevar residuos fecales a las fuentes. Es importante mencionar que las comunidades son conscientes de la importancia de proteger estas fuentes. No se han detectado características físicas anormales en el agua, como olor, color, sabor o turbiedad. Aunque las comunidades poseen conocimientos sobre el tratamiento del agua, la costumbre y tradición de no llevar a cabo este proceso ha llevado a la asociación entre el consumo de agua sin tratar y malestares estomacales en la población. Por otra parte, En las comunidades, la mayoría de las familias carece de baños en sus hogares, lo que resulta en la práctica común de realizar sus necesidades al aire libre. Aunque las personas están familiarizadas con el uso adecuado y el mantenimiento de los baños, raramente los utilizan, optando por hacerlo solo cuando se encuentran en áreas urbanas o en espacios equipados con instalaciones sanitarias, como los centros educativos. Además, es importante destacar que no existe una segregación por género en las instalaciones sanitarias disponibles. Respecto a la gestión de residuos, la mayoría de las familias en estas comunidades optan por quemar papel y plástico, enterrar latas y utilizar residuos orgánicos para la alimentación de animales y como abono. Algunas familias, en cambio, prefieren enterrar todos los residuos generados mediante zanjas de 4 metros de profundidad. En el subsector de higiene, se observa que las familias enfrentan dificultades significativas en el acceso a elementos básicos de aseo, como jabón para uso personal y lavandería. El aumento de los costos debido a las dinámicas del conflicto y la suspensión del crédito en el caserío más cercano, La Florida, han agravado la situación. Las familias informan que, desde las restricciones de movilidad, han dejado de utilizar varios elementos esenciales, como papel higiénico, champú, jabón para el hogar, crema dental, cepillo de dientes y desodorante. Además, las mujeres se enfrentan a desafíos en el acceso a productos de higiene menstrual. Por otro lado, a pesar de estas dificultades, las personas implementan prácticas de higiene, como el cuidado oral, la limpieza y desinfección de espacios, el aseo personal y la higiene menstrual. Sin embargo, es importante destacar que la mayoría de las familias no reconocen los momentos clave para el lavado de manos, lo que resalta la necesidad de mejorar la conciencia sobre esta práctica esencial de higiene.", "group_aa8xg30/group_fv0ct51/Recomendaciones_002": "Para el sector de Agua, saneamiento e higiene se recomienda:\nPromover buenas prácticas de conservación del agua, brindando capacitación y concienciación a las familias sobre la importancia del uso responsable del agua, el uso eficiente en actividades diarias y la reutilización del agua cuando sea posible. Esto ayudará a conservar el recurso y reducir el desperdicio.\nReforzar los conocimientos sobre métodos de tratamiento para consumo y almacenamiento de agua segura familiar y comunitaria, con la estrategia de sensibilizaciones y capsulas informativas.\nEntrega de filtros para los centros educativos y minimizar el riesgo de malestares estomacales en NNAJ por el consumo de agua no tratada.\nPromover la conciencia sobre los riesgos para la salud asociados con la defecación al aire libre y la importancia de utilizar instalaciones sanitarias adecuadas.\nPromover prácticas de reciclaje y reducción de residuos en las comunidades para minimizar la quema y el enterramiento.\nFacilitar la creación de puntos de recolección de residuos sólidos y orgánicos en las comunidades, con sistemas de recogida regulares por medio de la creación de comités de saneamiento.\nProporcionar información sobre prácticas seguras y sostenibles de enterramiento de residuos, incluyendo la profundidad adecuada de las zanjas y la selección de áreas adecuadas para evitar la contaminación del agua subterránea.\nEntrega de kits de higiene familiares que incluyan elementos esenciales como jabón, papel higiénico, cepillos de dientes, pasta dental, y productos de higiene menstrual para mujeres. Estos kits deben estar disponibles asequiblemente para todas las familias en las comunidades afectadas.\nRealizar sesiones de sensibilización sobre buenas prácticas de higiene, incluyendo el lavado de manos, el cuidado oral, el manejo de la higiene menstrual y la limpieza de espacios.\nFomentar la adopción de prácticas de higiene adecuadas a través de campañas de concientización y mensajes claros y sencillos que resalten la importancia de estas prácticas para la salud. Involucrar a líderes comunitarios y docentes en la promoción de estas prácticas puede aumentar su efectividad y aceptación en las comunidades.", "group_aa8xg30/group_fv0ct51/Indicadores_Clave_002": "AGUA\n•\tLa mayoría de los hogares afectados tienen acceso al agua, con un punto de agua a una distancia menor a 500 m y el volumen de agua captado esta entre 7.5 y 15l/p/d.\n•\tLa mayoría de los hogares afectados tienen acceso a agua, pero NO practican ningún tipo de tratamiento a nivel domiciliario o métodos de barreras múltiples\nSANEAMEINTO\n•\tLa mayoría de los hogares afectados no cuenta con acceso a instalaciones de eliminación de excretas, existe disposición de excretas a cielo abierto.\n•\tLa mayoría de los hogares afectados no cuentan con información sobre prácticas seguras de recolección y disposición de residuos sólidos.\nHIGIENE\n•\tLa mayoría de los hogares no cuenta con acceso a ningún tipo de elemento de higiene.\n•\tLa mayoría de los hogares no cuentan con conocimientos en temas relacionados con la promoción de las buenas prácticas de higiene y por ende no las practican.", "group_aa8xg30/group_jn0nm53/san": "Las necesidades en seguridad alimentaria y medios de vida en la comunidad indígena Awa, considerando la afectación en el acceso a mercados, disponibilidad de recursos, producción agrícola y la movilidad de la población y Líderes como Únicos que se Atreven a Salir: Debido a la inseguridad y los riesgos asociados con la movilidad en la zona destaca que solo algunos líderes de la comunidad se atreven a salir hasta el casco urbano de Samaniego para abastecerse de alimentos, adicional:\n1)\tAfectación en el Acceso a Mercados y Ventas de Alimentos: La restricción a la movilidad ha generado dificultades para acceder a los mercados y vender alimentos. El acceso limitado a Samaniego, donde se encuentran los principales mercados, ha reducido la capacidad de la comunidad para comercializar sus productos y adquirir alimentos.\n2)\tCobertura de Necesidades Básicas Alimentarias: La comunidad indígena Awa ha experimentado una disminución en la cobertura de sus necesidades básicas alimentarias. La restricción de movilidad y la falta de acceso a mercados han llevado a que las familias tengan que reducir el número de comidas al día, lo que afecta su ingesta calórica y nutricional\n3)\tIncremento en los costos de los alimentos y escasez: Los costos de los alimentos han aumentado debido a la falta de acceso a mercados y el encarecimiento del transporte. Además, se han observado escaseces de algunos alimentos esenciales, lo que agrava la situación de seguridad alimentaria de la comunidad\n4)\tMedios de Subsistencia: La comunidad Awa depende en gran medida de la producción agrícola y el trabajo jornalero en cultivos de uso ilícito, lo que genera un alto riesgo en términos de seguridad personal y legal. La producción agrícola se ve obstaculizada por la restricción de movilidad y la falta de acceso a insumos agrícolas\n5)\tRestricción a la Movilidad: La restricción de movilidad ha encarecido los precios de la canasta familiar debido a los costos adicionales de transporte para acceder a los mercados en Samaniego. Esta restricción ha limitado aún más las oportunidades económicas de la comunidad.\nA esto se le suma las necesidades en materia de acceso a agua potable, prácticas de higiene y estrategias comunitarias expuestas anteriormente", "group_aa8xg30/group_jn0nm53/Hallazgos_003": "En medio del conflicto en el que conviven en las comunidades del Cabildo del pueblo Awá, se han implementado estrategias de afrontamiento reducido rCSI que reflejan la crisis frente al acceso de los alimentos resaltando: que los adultos, conscientes de la escasez de recursos alimentarios, han tomado la difícil decisión de disminuir sus propias comidas para asegurarse de que los niños puedan tener suficiente alimento. Además, las familias mencionan que han tenido que pedir comida prestada o recibirla como donación de sus vecinos y miembros de la comunidad. Estas estrategias han implicado también la reducción del tamaño de las porciones, en un esfuerzo por extender la disponibilidad de alimentos entre todos los miembros de la comunidad. Estas acciones se pueden incrementar por los enfrentamientos y disputa territorial entre GANE en la comunidad Awá en medio de circunstancias del conflicto armado en zona rural del municipio de Ricaurte, Santacruz y Samaniego.\nEl Índice de Diversidad Dietaría (HDDS) es una herramienta que mide la variedad de alimentos consumidos por una población y puede ser indicativo de la calidad de la dieta. En el contexto de la comunidad indígena Awá, los resultados del análisis del HDDS son:\n1)\tConsumo Promedio de Grupos Alimenticios: La comunidad indígena Awá, a pesar de enfrentar desafíos significativos debido al conflicto armado, muestra un nivel moderado de diversidad en su dieta. En promedio, están consumiendo alimentos de aproximadamente la mitad (6 de los 12) de los grupos alimenticios considerados en el HDDS dentro de los que se destacan tubérculos, \n2)\tCalidad de los Alimentos: La calidad de los alimentos consumidos se clasifica como regular. Aunque la comunidad logra acceder a alimentos de diferentes grupos, no todos son de alta calidad nutricional. Esto podría estar relacionado con la disponibilidad limitada de alimentos frescos y nutritivos debido a la escasez y a las dificultades para acceder a mercados y recursos adecuados.\n3)\tFalta de Diferenciación en la Dieta: No se observa una diferenciación en la dieta que tenga en cuenta las necesidades específicas de grupos poblacionales como mujeres embarazadas, lactantes, niños y adultos mayores. Esto sugiere la necesidad de programas de apoyo nutricional dirigidos a estos grupos vulnerables para asegurar su ingesta adecuada de nutrientes.\n4)\tEscasez de Alimentos no Perecederos: La comunidad enfrenta desafíos adicionales debido a la escasez de alimentos no perecederos, que son esenciales para satisfacer las necesidades alimentarias durante períodos de emergencia. Esta escasez podría poner en riesgo la seguridad alimentaria a largo plazo.\nLa situación de la comunidad indígena Awá en contexto de conflicto armado ha generado desafíos significativos en términos de seguridad alimentaria y calidad de la dieta. Aunque el HDDS indica una diversidad dietaría moderada, la calidad de los alimentos es regular y no existe una diferenciación adecuada para atender las necesidades específicas de grupos vulnerables.\nEs fundamental abordar la escasez de alimentos no perecederos, promover una dieta más equilibrada y nutritiva, y diseñar programas nutricionales específicos para mujeres embarazadas, lactantes, niños y adultos mayores. Además, se deben implementar estrategias que permitan a la comunidad acceder de manera segura a alimentos y recursos esenciales, teniendo en cuenta las restricciones de movilidad y la situación de conflicto.", "group_aa8xg30/group_jn0nm53/Recomendaciones_003": "Dentro de las recomendaciones dadas las necesidades en seguridad alimentaria de las comunidades del Cabildo Awá Libertad Telembí se destaca:\n•\tAyuda Humanitaria Urgente: Es esencial proporcionar ayuda humanitaria de emergencia, incluyendo alimentos, insumos agrícolas y asistencia médica, para abordar las necesidades inmediatas de la comunidad.\n•\tApoyo a la Producción Agrícola: Se deben implementar programas de apoyo a la producción agrícola local, que incluyan la entrega de semillas, herramientas agrícolas y capacitación técnica.\n•\tFacilitación del Acceso a Mercados: Se debe trabajar en la facilitación del acceso seguro a mercados y en la reducción de los costos de transporte para la comunidad.\n•\tPromoción de Medios de Vida Sostenibles: Se deben promover medios de vida alternativos y sostenibles que reduzcan la dependencia de cultivos de uso ilícito y brinden seguridad económica a la comunidad.\n•\tProtección y Seguridad: Se deben tomar medidas para garantizar la seguridad de la comunidad y proteger sus derechos humanos, especialmente en lo que respecta a la restricción de movilidad y la exposición a riesgos.\n•\tDiálogo y Participación Comunitaria: Involucrar activamente a la comunidad en la identificación de soluciones y decisiones que afecten sus vidas y medios de subsistencia.", "group_aa8xg30/group_ga2zh63/SaludFisica": "La población evaluada presenta dificultades para el acceso a servicios de salud de forma estructural dada su condición de población rural dispersa. Comentan durante el ejercicio de grupos focales que nunca se ha realizado una jornada de salud en su territorio debiendo ellos desplazarse a las cabeceras municipales de Ricaurte o Samaniego para lograr atención en salud. Comentan además dificultades para la evacuación de pacientes por las condiciones geográficas propias de la zona, la distancia con los centros de salud y aspectos relacionados con falta de insumos tipo camillas para el traslado de pacientes graves. \nDesde varias voces en la comunidad manifiestan la necesidad de contar con capacidades básicas para la atención de pacientes dentro del territorio, así como contar con botiquines para esta atención, inclusive solicitan de forma expresa la posibilidad de contar con promotores de salud que faciliten la valoración de pacientes graves en la zona, esto se suma a la reiterada solicitud de llevar sus voces a la institucionalidad de la cual se sienten “abandonados”. \nEn la actualidad se presentan algunos casos de Enfermedad Diarreica Aguda y rinofaringitis principalmente en población infantil, sin embargo, según comentan los casos no han revestido gravedad ni necesidad de traslado a cabeceras municipales. Por otra parte, se reportan casos aislados de pacientes con enfermedades crónicas (Hipertensión Arterial, Diabetes) los cuales se encuentran sin tratamiento debido a que éstos deben ser comprados por los pacientes, de igual forma, se reportan aproximadamente 15 pacientes gestantes, de las cuales, algunas reciben controles prenatales en cabeceras municipales, se desconoce la existencia de morbilidad materna extrema para este grupo poblacional. \nNo se presentan casos de malaria o dengue reportados para estas comunidades, sin embargo, se debe resaltar que no existe consciencia sobre los síntomas que se presentan para estas patologías más allá de la fiebre. \nLas mujeres tienen acceso a métodos de planificación familiar mediante compra particular de los mismos siendo los más usados anticonceptivos orales combinados e inyectables, algunas personas manifestaron que hay mujeres con implante subdérmico. No fue comentada alguna restricción sobre el uso de métodos anticonceptivos dentro de la comunidad.", "group_aa8xg30/group_ga2zh63/SaludMental": "Llama la atención que durante el ejercicio de grupos focales no existe una percepción consciente de la salud mental como parte del bienestar de las personas siendo expresado como “acá la gente con sus cosas”, de igual forma, se identifica que no existe dentro de la comunidad un referente o “consejero” a quien acudir cuando surge sintomatología asociada a salud mental. \nPocas personas presentan síntomas alrededor del miedo que genera la posibilidad de que el conflicto ingrese a su territorio, manifiestan insomnio, rumiación de pensamientos, tristeza y síntomas asociados a ansiedad; el manejo de estos síntomas se realiza por medio de médicos tradicionales quienes preparan brebajes para “los nervios” y la “falta de sueño”. \nSe identifican por parte de la comunidad casos aislados de ideación suicida, estos casos han sido abordados por parte de conocidos/amigos desde un punto de vista místico/religioso, sin embargo, estos casos no se relacionan con la emergencia. No se reportan casos de intento de suicidio y/o suicidio consumado dentro de la comunidad. \nNo se identifica riesgo de reclutamiento forzado de niños y/o adolescentes, sin embargo, si manifiestan que algunos jóvenes buscan enlistarse de forma voluntaria al GANE que controla la zona, algunos jóvenes como método de protección frente a esta información han sido llevados a Samaniego y otras cabeceras municipales.\nEl consumo de SPA está castigado por la justicia Awá por lo cual no reportan casos, sin embargo, hacen hincapié sobre percepción de aumento de consumo de cigarrillo dentro de la comunidad. El consumo de alcohol fue manifestado como ocasional y moderado.\nEl deporte (vóleibol) es un elemento importante para ocupación del tiempo libre entre jóvenes varones, no se identificaron este tipo de actividades en población femenina", "group_aa8xg30/group_ga2zh63/SaludVBG": "No se identificaron o reportaron casos de VBG dentro de la comunidad", "group_aa8xg30/group_ga2zh63/Hallazgos_004": "No se identificaron o reportaron casos de VBG dentro de la comunidad", "group_aa8xg30/group_ga2zh63/Recomendaciones_004": "No se identificaron o reportaron casos de VBG dentro de la comunidad", "group_aa8xg30/group_ga2zh63/Indicadores_Clave_004": "No se identificaron o reportaron casos de VBG dentro de la comunidad", "group_aa8xg30/group_tb5de96/EIE": "La comunidad educativa comprende cinco sedes adscritas a la institución “El Palmar” ubicada a 8 horas caminando del Cabildo. La distribución por sede y número de estudiantes es la siguiente: Charco Largo (39), Bajo Charco Largo (23), Tangarial (40), Recodo (13) he Imbapí (40) para un total de 155 NNAJ. La comunidad cuenta con 8 profesores, de los cuales 7 todavía están activos producto de la situación de conflicto.  La sede de Bajo Charco Largo se encuentra actualmente sin docente, ya que, dejó el territorio debido a preocupaciones de seguridad. Por otra parte, la sede educativa de Charco Largo como punto de encuentro comunitario ante los enfrentamientos, tuvo que suspender sus actividades académicas de forma temporal durante la primera semana de agosto. Las otras sedes han estado brindando el servicio de manera intermitente durante la Evaluación Rápida de Necesidades fue posible establecer que las escuelas no cuentas con material pedagógico adaptado a la situación actual. \nLa falta de condiciones adecuadas y oportunidades para los jóvenes ha llevado a que las familias expresen su preocupación por los riesgos asociados al uso, la utilización y la vinculación de sus hijos e hijas a actividades potencialmente peligrosas. En palabras de algunos miembros de la comunidad, “ante la imposibilidad de ver que hacer acá, ellos van y preguntan cómo funciona eso...” Esta situación subraya la necesidad urgente de abordar estos riesgos y de trabajar en sensibilizaciones sobre sus proyectos de vida u otras actividades que puedan realizar dentro de su comunidad. \nEn el contexto de una comunidad indígena Awá con restricción a la movilidad, las necesidades en educación en emergencias son apremiantes. La falta de acceso a inmobiliario adecuado, elementos de aprendizaje y material lúdico pedagógico representa un desafío significativo para garantizar la continuidad de la educación de los niños y jóvenes en estas circunstancias. La carencia de instalaciones educativas seguras y equipadas dificulta la creación de entornos propicios para el aprendizaje, lo que a su vez impacta negativamente en la calidad de la educación que se puede ofrecer en medio de una situación de restricción de movilidad. La provisión de estos recursos es esencial para garantizar que los estudiantes indígenas Awá tengan acceso a una educación de calidad y continúen desarrollando sus habilidades y conocimientos, incluso en condiciones adversas.", "group_aa8xg30/group_tb5de96/Recomendaciones_005": "Capacitar a docentes y comunidad educativa en la construcción del Plan de Respuesta Educativa en Emergencias:\nAdemás de brindar formación sobre la elaboración del Plan de Respuesta Educativa en Emergencias, es esencial fomentar la participación de la comunidad educativa. Esto implica la realización de talleres y sesiones informativas que permitan a los docentes, padres, estudiantes, guardia indígena y lideres definir roles y responsabilidades en la elaboración de estrategias concretas para enfrentar situaciones de emergencia. \nSensibilización a docentes frente a la importancia del acceso a la educación en el marco de una emergencia:\nSe recomienda proporcionar capacitación instalada a los docentes sobre cómo adaptar sus prácticas pedagógicas durante situaciones de emergencia. Esto incluye estrategias de enseñanza, recursos educativos alternativos y técnicas para brindar apoyo emocional a los estudiantes en momentos de crisis. También se debe fomentar la comprensión de que la educación no solo es fundamental para el desarrollo de los niños y jóvenes, sino que también desempeña un papel crucial en su resiliencia y recuperación después de una emergencia.\nEntrega Maleta lúdico-pedagógica para actividades escolares:\nComo herramientas pedagógicas que promuevan la participación de los padres y cuidadores en actividades familiares que utilicen estos materiales, fortaleciendo así los lazos familiares y el apoyo a la educación de los NNAs.", "group_aa8xg30/group_tb5de96/Indicadores_Clave_005": "Indicadores Clave en Educación en Emergencias (EeE)\nLa comunidad educativa afrontó varios desafíos y situaciones que son fundamentales para la seguridad y el bienestar de los estudiantes. En primer lugar, se destaca que no se reportaron ataques a las escuelas, lo que garantizó un entorno “seguro” para el aprendizaje. Sin embargo, se suspendió el servicio educativo de forma temporal y permanente en las 5 sedes, lo que afectó la continuidad del servicio educativo. Se identificaron problemas que afectaron a los niños, niñas y adolescentes, quienes estuvieron expuestos a riesgos de protección asociados al uso, la utilización y la vinculación.  Es importante señalar que las escuelas actualmente no disponen de material pedagógico ni lúdico adecuado para mantener la enseñanza durante la emergencia. Estos indicadores subrayan la importancia de fortalecer la preparación y planificación de la comunidad educativa para garantizar un entorno educativo seguro y continuo en medio de circunstancias adversas.", "group_aa8xg30/group_tb5de96_001/Hallazgos_006": "La no viabilidad de la implementación de un programa de transferencias monetarias multipropósito en el contexto de las 5 comunidades del cabildo se fundamenta en una serie de factores críticos identificados a través de la Evaluación Rápida de Necesidades (ERN). En primer lugar, las necesidades urgentes de estas comunidades se ven agravadas por las distancias significativas entre los Puntos de Proveedores Financieros (PPF), los centros de comercio y las propias comunidades. Las complejidades logísticas, incluyendo los costos de transporte y la restricción de horarios de movilidad impuestos por el Grupo Armado No Estatal (GANE), dificultan enormemente la entrega eficiente de transferencias monetarias. Aunque la cabecera del municipio de Samaniego cuenta con recursos financieros y capacidad comercial, la evaluación de riesgos destaca que las familias enfrentan peligros graves (en rojo) y moderados (en amarillo) al desplazarse por un Programa de Transferencias Cash Multipropósito (MPCA), lo que podría resultar en daño y exposición a situaciones peligrosas. Es crucial resaltar que las comunidades deben caminar en promedio de 2 a 4 horas para llegar al punto de acceso a vehículos de servicio público y, posteriormente, enfrentar un trayecto de aproximadamente 4 horas hasta Samaniego. Además, la implementación de transferencias monetarias en un contexto de emergencia se ve agravada por la presencia de enfrentamientos entre grupos al margen de la ley, la amenaza de Minas Antipersonales (MAPS) y las restricciones impuestas, lo que plantea serios riesgos de seguridad para la población beneficiaria. En consecuencia, la viabilidad de un programa de transferencias monetarias multipropósito en este escenario se ve fuertemente comprometida y requiere considerar alternativas más seguras y eficaces para satisfacer las necesidades urgentes de estas comunidades.", "group_aa8xg30/group_tb5de96_001/Recomendaciones_006": "Las siguientes son algunas recomendaciones basadas en los factores críticos identificados que respaldan la no viabilidad de la implementación de un programa de transferencias monetarias multipropósito en el contexto de las 5 comunidades del cabildo:\n1)\tRevisión de Alternativas: Es fundamental explorar alternativas más seguras y eficaces para satisfacer las necesidades urgentes de las comunidades. Esto podría incluir la entrega de asistencia humanitaria en lugares más cercanos y seguros, la consideración de métodos no monetarios, como la distribución de alimentos y suministros esenciales.\n2)\tEvaluación Continua de Riesgos: Se debe llevar a cabo una evaluación continua de los riesgos para garantizar la seguridad de la población beneficiaria. Esto incluye la monitorización constante de la situación de conflicto armado, la presencia de Minas Antipersonales (MAPS) y las restricciones de movilidad impuestas por GANE.\n3)\tParticipación Comunitaria: Involucrar activamente a las comunidades afectadas en la toma de decisiones sobre la entrega de asistencia y las medidas de seguridad. Esto podría incluir la formación de comités comunitarios de seguridad y la promoción de la autoridad local para garantizar la aceptación y colaboración de la población para una respuesta más sostenida en el tiempo.\n4)\tCoordinación con Actores Humanitarios: Colaborar estrechamente con organizaciones humanitarias, agencias gubernamentales y otras partes interesadas para coordinar esfuerzos y buscar soluciones conjuntas que aborden las necesidades de las comunidades de manera segura y eficaz.\n5)\tComunicación: Mantener una comunicación constante y transparente con la población beneficiaria sobre las limitaciones y los riesgos asociados con la implementación de programas de transferencias monetarias en el contexto actual. Esto permitirá una toma de decisiones informada y una mayor comprensión de las restricciones logísticas y de seguridad.\nEn resumen, la no viabilidad de un programa de transferencias monetarias multipropósito en este contexto específico exige un enfoque cuidadoso, adaptativo y basado en la seguridad de la población beneficiaria. La seguridad y el bienestar de las comunidades deben ser prioritarios, y las alternativas deben ser evaluadas y adaptadas para satisfacer sus necesidades de manera segura y efectiva.", "group_aa0qz67/group_ys9jk69/d_N_mero_de_persona_Consejos_Ind_genas": "100", "group_aa0qz67/group_ys9jk69/e_N_mero_de_Represe_tes_de_Ayuntamientos": "1", "group_aa0qz67/group_zf1xv45/_1a_Nombre": "Albeiro Nastacuas", "group_aa0qz67/group_zf1xv45/_1b_Tel_fono_1": "316 7375655", "group_aa0qz67/group_zf1xv45/_1e_Instituci_n_Orga_mo_al_que_representa": "Gobernador Cabildo", "group_aa0qz67/group_by3wp07/_2a_Nombre": "Mario Taicus", "group_aa0qz67/group_by3wp07/_2b_Tel_fono_1": "314 7502870", "group_aa0qz67/group_by3wp07/_2c_Tel_fono_2": "3106590647", "group_aa0qz67/group_by3wp07/_2e_Instituci_n_Orga_mo_al_que_representa": "Docente sede Charco Largo", "group_aa0qz67/group_de0zc49/_3a_Nombre": "Cristobal Nastacuas", "group_aa0qz67/group_de0zc49/_3b_Tel_fono_1": "317 8178146", "group_aa0qz67/group_de0zc49/_3e_Instituci_n_Orga_mo_al_que_representa": "Guardia indígena", "group_sp7cc00/Observaciones_adicionales": "Observaciones", "__version__": "vGoELZTpfnYhi3GMRjATp6", "meta/instanceID": "uuid:cdba98be-1dd1-420c-85ef-15540148bafd", "_xform_id_string": "aCZ9DfhLrtUETS2GvRDtRm", "_uuid": "cdba98be-1dd1-420c-85ef-15540148bafd", "_attachments": [{"download_url": "https://kc-eu.kobotoolbox.org/media/original?media_file=consorcioecho_2020%2Fattachments%2F942f0aa263954454883589c03f7698b5%2Fcdba98be-1dd1-420c-85ef-15540148bafd%2FCENSO_LIBERTAD_DEL_TELEMBI_2023-18_27_14.xlsx", "download_large_url": "https://kc-eu.kobotoolbox.org/media/large?media_file=consorcioecho_2020%2Fattachments%2F942f0aa263954454883589c03f7698b5%2Fcdba98be-1dd1-420c-85ef-15540148bafd%2FCENSO_LIBERTAD_DEL_TELEMBI_2023-18_27_14.xlsx", "download_medium_url": "https://kc-eu.kobotoolbox.org/media/medium?media_file=consorcioecho_2020%2Fattachments%2F942f0aa263954454883589c03f7698b5%2Fcdba98be-1dd1-420c-85ef-15540148bafd%2FCENSO_LIBERTAD_DEL_TELEMBI_2023-18_27_14.xlsx", "download_small_url": "https://kc-eu.kobotoolbox.org/media/small?media_file=consorcioecho_2020%2Fattachments%2F942f0aa263954454883589c03f7698b5%2Fcdba98be-1dd1-420c-85ef-15540148bafd%2FCENSO_LIBERTAD_DEL_TELEMBI_2023-18_27_14.xlsx", "mimetype": "application/vnd.openxmlformats-officedocument.spreadsheetml.sheet", "filename": "consorcioecho_2020/attachments/942f0aa263954454883589c03f7698b5/cdba98be-1dd1-420c-85ef-15540148bafd/CENSO_LIBERTAD_DEL_TELEMBI_2023-18_27_14.xlsx", "instance": 478762429, "xform": 638464, "id": 201484283}, {"download_url": "https://kc-eu.kobotoolbox.org/media/original?media_file=consorcioecho_2020%2Fattachments%2F942f0aa263954454883589c03f7698b5%2Fcdba98be-1dd1-420c-85ef-15540148bafd%2FREGISTROS_FOTOGR%C3%81FICOS-20_49_38.pdf", "download_large_url": "https://kc-eu.kobotoolbox.org/media/large?media_file=consorcioecho_2020%2Fattachments%2F942f0aa263954454883589c03f7698b5%2Fcdba98be-1dd1-420c-85ef-15540148bafd%2FREGISTROS_FOTOGR%C3%81FICOS-20_49_38.pdf", "download_medium_url": "https://kc-eu.kobotoolbox.org/media/medium?media_file=consorcioecho_2020%2Fattachments%2F942f0aa263954454883589c03f7698b5%2Fcdba98be-1dd1-420c-85ef-15540148bafd%2FREGISTROS_FOTOGR%C3%81FICOS-20_49_38.pdf", "download_small_url": "https://kc-eu.kobotoolbox.org/media/small?media_file=consorcioecho_2020%2Fattachments%2F942f0aa263954454883589c03f7698b5%2Fcdba98be-1dd1-420c-85ef-15540148bafd%2FREGISTROS_FOTOGR%C3%81FICOS-20_49_38.pdf", "mimetype": "application/pdf", "filename": "consorcioecho_2020/attachments/942f0aa263954454883589c03f7698b5/cdba98be-1dd1-420c-85ef-15540148bafd/REGISTROS_FOTOGRÁFICOS-20_49_38.pdf", "instance": 478762429, "xform": 638464, "id": 201484284}], "_status": "submitted_via_web", "_geolocation": [null, null], "_submission_time": "2023-09-13T01:49:46", "_tags": [], "_notes": [], "_validation_status": {}, "_submitted_by": null}