{"_id": 485997967, "formhub/uuid": "942f0aa263954454883589c03f7698b5", "start": "2023-09-29T21:59:05.804-05:00", "end": "2023-09-30T16:58:36.241-05:00", "group_pl6la06/_1_C_digo": "NASA 945.1", "group_pl6la06/_2_Fecha_de_elaboraci_n_ERN": "2023-09-25", "group_pl6la06/_3_Fecha_fin_de_la_ERN": "2023-09-28", "group_pl6la06/_4_Departamento": "NARINO", "group_pl6la06/NARINO": "SAMANIEGO", "group_pl6la06/_6_Urbano_Rural": "URBANO", "group_pl6la06/_7_Corregimiento_Vereda_Barrio": "Coliseo Villa del Rosario", "group_pl6la06/_8_Comunidad": "Resguardo Awá El Sande", "group_pl6la06/_9_Tipo_de_emergencia": "DESPLAZAMIENTO_MASIVO", "group_pl6la06/_10_Origen_de_la_informaci_n": "ELC_EQUIPO_LOCAL_DE_COORDINACION_EHL_EQUIPO OCHA CTJT_COMITE_TERRITORIAL_DE_JUSTICIA_TRANSICIONAL", "group_mb5pt53/_1a_Evaluador": "Alejandra Sanjuan Quintero", "group_mb5pt53/_1b_Celular": "3224080930", "group_mb5pt53/_1c_Organizaci_n_a_la_que_pert": "ACCION_CONTRA_EL_HAMBRE_ACH", "group_mb5pt53/_2a_Evaluador": "Wendy Jhoanna Rubiano", "group_mb5pt53/_2b_Celular": "3102992537", "group_mb5pt53/_2c_Organizaci_n_a_la_que_pert": "ACCION_CONTRA_EL_HAMBRE_ACH", "group_mb5pt53/_3a_Evaluador": "David Alexander Escobar", "group_mb5pt53/_3b_Celular": "3102990409", "group_mb5pt53/_3c_Organizaci_n_a_la_que_pert": "ACCION_CONTRA_EL_HAMBRE_ACH", "group_rq63s60/_1a_Fecha_del_evento": "2023-09-14", "group_rq63s60/_1c_Descripci_n_del_evento": "Desde el 13 de septiembre, la región se ha visto sumida en una espiral de violencia desencadenada por los enfrentamientos entre GANE, grupos armados que luchan por el control territorial. Este conflicto ha tenido un impacto devastador en las comunidades que habitan en la zona montañosa del municipio Santa Cruz de Guachaves y Samaniego, específicamente en el resguardo indígena awá El Sande.\nEl 14 de septiembre, la situación alcanzó un punto crítico cuando familias que residían en el resguardo El Sande se vieron obligadas a abandonar sus hogares en busca de refugio en el área urbana. Estas familias, compuestas por campesinos e indígenas, incluyendo mujeres embarazadas, niños y adultos mayores, provienen de 18 veredas afectadas por la violencia. El resguardo indígena emitió un comunicado oficial informando que el desplazamiento masivo fue resultado de los combates entre grupos armados que comenzaron el 13 de septiembre.\nEl destino de estas personas desplazadas fue el municipio de Samaniego, elegido debido a las condiciones de acceso y topografía que les permitieron llegar de manera más fácil a este casco urbano en comparación con Santa Cruz. Una vez allí, las familias se concentraron en el coliseo Villa Del Rosario, donde la administración municipal ha habilitado espacios para una cocina comunitaria, unidades sanitarias y acceso a agua. Sin embargo, es importante destacar que este espacio no es adecuado para albergar a las personas que han salido de sus comunidades sin elementos básicos de habitabilidad.\nEn respuesta a esta crisis humanitaria, las administraciones de Santa Cruz de Guachaves y Samaniego han unido esfuerzos para proporcionar ayuda en la fase aguda de la emergencia. Además de las instalaciones temporales en el coliseo, se han establecido redes de apoyo para brindar alojamiento y recursos básicos a estas familias desplazadas.", "group_rq63s60/group_lm6cx76/a_Social": "La situación de emergencia ha generado una serie de cambios sociales. Debido a las amenazas colectivas e individuales hechas por parte del GANE gran parte de la población indígena y campesina abandono el territorio, y la otra parte, se confino como medida de autoprotección.  La tensión social que desencadenan las disputas territoriales ha generado parálisis comunitarias en varios de los procesos de desarrollo social. El abandono de tierras y la interrupción de las actividades agrícolas han llevado a la escasez de alimento, lo que crea una presión adicional sobre las familias y puede exacerbar las tensiones internas. La preocupación por la seguridad personal, la falta de acceso al trabajo, servicios de educación, salud y recreación impacta la forma de relacionamiento comunitario y los ubica en una situación de vulnerabilidad mayor.", "group_rq63s60/group_lm6cx76/b_Enfoque_diferencial": "La emergencia impacto a dos poblaciones que geográficamente comparten cercanía territorial, por un lado, el resguardo indígena El Sande ubicado en el municipio de Santacruz de Guachavez y por el otro, la población campesina, los cuales se encuentran actualmente conviviendo en un mismo espacio dado la coyuntura. Dos grupos étnicos con tradiciones, creencias espirituales y representaciones políticas distintas, sumado al alto número de personas con necesidades especiales que requieren atención y cuidado diferencial debido a sus limitaciones físicas y cognitivas. Por otra parte, los adultos mayores acompañados o en condiciones de abandono que han tenido que adaptar su rutina, número de comida diarias y actividades de ocio.", "group_rq63s60/group_lm6cx76/c_Econ_mica": "Las Actividades económicas del resguardo indígena Awá del Sande están ligadas en gran medida a la producción y comercialización primaria de cultivos ilícitos. La simbra, mantenimiento y recolección de cultivos de este tipo se encuentran directamente vinculadas como forma de generar ingresos principales y/o adicionales para los habitantes de la zona. Las practicas agropecuarias se ven sedimentadas en su estilo de vida tradicional y a las condiciones agroclimáticas de la región. Producciones de tipo familiar y de pequeña escala principalmente en cultivos de maíz, plátano, yuca, y hortalizas, así como la crianza de cuyes, gallinas, pavos, cerdos, peces y bovinos son parte fundamental para la seguridad alimentaria y la generación de recursos complementarios para las familias del resguardo. Los Awá también se dedican a actividades de caza, pesca y recolección de productos forestales no maderables como plantas medicinales los cuales desempeñan un papel importante en la diversidad de su dieta y la medicina tradicional. \nEl contexto económico del resguardo se ve influenciado por factores culturales, sociales y políticos, incluyendo la relación con entidades locales y nacionales, el conflicto armado que aqueja sus territorios y el esfuerzo junto a otras comunidades indígenas para proteger sus derechos territoriales e identitarios. Por lo tanto, podríamos mencionar que su economía es diversa y resiliente.", "group_rq63s60/group_lm6cx76/d_Geogr_fica": "El resguardo indígena Awá del Sande se encuentra alojado por motivos de la emergencia en el casco urbano del Samaniego, Nariño. El municipio se encuentra a 1470 msnm y a una temperatura media de 22 °C con una precipitación media anual es de 1314 mm en zona montañosa, el área municipal comprende 765 km². El acceso es vía terrestre a 117 km – 2 horas 30 minutos en carro de la ciudad de Pasto pasando por los municipios de Imués y Tuquerres.", "group_rq63s60/group_lm6cx76/e_Servicios": "En el contexto del desplazamiento del Resguardo Awá El Sande en Samaniego, Nariño, el acceso a servicios se convierte en una de las principales preocupaciones. Aunque se han realizado adecuaciones en el coliseo Villa del Rosario, aún persisten desafíos significativos que afectan la calidad de vida de las familias desplazadas. La falta de recipientes para el adecuado almacenamiento de agua ha generado un déficit en el acceso continuo del líquido en la preparación de alimentos en la olla comunitaria, así como las recientes sequias que han disminuido en el caudal de las fuentes de agua, lo que ha causado en la reducción del flujo en los puntos de agua, sumando a esto la inadecuada gestión de residuos ya que no cuentan con elementos para la correcta recolección de estos ha dado lugar a la presencia de mosquitos y cucarachas. En materia de salud, se requiere un acceso más amplio a servicios médicos especializados. Además, la comunidad experimenta crecientes preocupaciones sobre su salud mental y emocional debido al estrés y la ansiedad provocados por las difíciles condiciones de vida y los eventos traumáticos que han vivido, sin embargo, instituciones de salud y organizaciones humanitarias presentes en el territorio han acompañado estos procesos con las familias y se ha brindado la asistencia en salud", "group_rq63s60/group_lm6cx76/f_Ambiental": "En el contexto ambiental del municipio de Samaniego se identificó que, aunque el municipio cuenta con capacidad de manejo ambiental en la cabecera municipal, esta es limitada y se evidencia diferentes residuos sólidos a lo largo de las calles y el parque principal. Las familias en situación de desplazamiento no se encuentran albergadas en un mismo lugar, sino que se ubican en redes de apoyo El periodo de verano que se vive en este momento en el municipio deja ver que ríos o quebradas cercanas a la cabecera están disminuidas, pero se considera un fenómeno natural por la ubicación geográfica. Se han presentado diferentes incendios en la zona, pero no se ha determinado el motivo el cual puede estar atribuido al fenómeno del niño o a quemas de potreros.", "group_fm93i53/_1_Problem_tica_Principal": "CRISIS_POR_DESPLAZAMIENTO", "group_fm93i53/Riesgos_para_respuesta": "HOMICIDIOS MINAS_ANTIPERSONALES_ARTEFACTOS_EXPLOSIVOS PRESENCIA_GAI_GRUPOS_ARMADOS_ILEGALES", "group_fm93i53/_1b_Caracterizaci_n_s_por_desplazamiento": "DESPLAZAMIENTO_MASIVO", "group_fm93i53/_2_Forma_de_acceso": "TERRESTRE", "group_fm93i53/logistica": "Para llegar a la cabecera de Samaniego, existen tres vías de acceso disponibles: Tuquerres, Sotomayor y Consaca.  las dos últimas son vías terciarias. El municipio cuenta con 7 plantas de abastecimiento, que incluyen Primax, Terpel, Texaco y Biomax. En la cabecera, el principal medio de transporte es el mototaxi, y existen empresas de servicios de transporte que conectan las veredas con el casco urbano. En cuanto a los servicios financieros, el Banco Agrario es la única entidad presente, aunque cuenta con corresponsales complementarios como Bancolombia, Daviplata, BBVA y AV Villas. La oferta hotelera, Samaniego cuenta con 14 hoteles, entre los que se destacan el Hotel Éxito, Alejandro Real, Samaniego, Doña Pepa, Rosales y San Sebastián. Los habitantes indican que el horario de mayor actividad socioeconómica se desarrolla entre las 7 a.m. y las 10 p.m.", "group_fm93i53/seguridad": "La población objeto de atención es el resguardo Awá El Sande que se encuentra en una zona montañosa donde se registraron enfrentamientos la semana del 13 de septiembre de 2023, y continúa en un estado de desplazamiento en el Municipio de Samaniego. La zona de ingreso de la misión está mayormente bajo la influencia de un GANE, pero también hay áreas rurales en disputa con el otro actor armado, lo que ha generado un movimiento constante de estos grupos armados, incluyendo operaciones militares y sobrevuelos en la zona. A pesar del acuerdo de cese al fuego, los grupos han realizado advertencias y actividades de proselitismo armado. Además, debido al bloqueo frecuente de la vía panamericana en diversos sectores, existe el riesgo de que se produzcan bloqueos o acciones por parte de los Grupos Armados No Estatales (GANE) que puedan afectar el desarrollo de la misión. El día 29-sept/2023 grupo informa públicamente la disolución del equipo de contingencia en las negociaciones con el Gobierno Nacional. Samaniego se ha convertido en sitio de acogida de varias comunidades desplazadas (La Llanada, Andes Sotomayor, Sande, otros), por lo cual se deberá tener particular cuidado en la focalización de las comunidades, con el fin de evitar expectativas sobre las familias de desplazamientos anteriores.", "group_lw3xn64/group_lj4ac17/Cantidad_de_Familias": "1310", "group_lw3xn64/group_lj4ac17/Cantidad_de_Personas": "2850", "group_lw3xn64/group_lj4ac17/N_mero_de_Comunidades_Evaluadas": "16", "group_lw3xn64/group_qv1qk78/_2_Censo_Actualizado": "NO", "group_lw3xn64/group_qv1qk78/_2_Fecha_del_Censo": "2023-09-21", "group_lw3xn64/group_qv1qk78/Adjuntar_censo": "Recopilacion comunidad el Sande-15_20_26.xlsx", "group_de9og58/ONG_territorio": "SI", "group_de9og58/_2_Cu_les": "CARE , Servicio Jesuita a Refugiados, SEPASVI (Servicio Pastoral Social Vicaria San Juan Bautista)", "group_de9og58/Entidades_territorio": "SI", "group_de9og58/_4_Cu_les": "CARE , Servicio Jesuita a Refugiados, SEPASVI (Servicio Pastoral Social Vicaria San Juan Bautista)", "group_aa8xg30/_En_qu_sectores_de_evidenciar": "PROTECCION-ICLA EDUCACION SHELTER WASH SAN SALUD TM", "group_aa8xg30/group_ow1dy59/ICLA": "La amenaza directa a la vereda el Sande en el Municipio de Santacruz por parte del GANE activo las medidas de autoprotección del Resguardo Indígena AWA del Sande y veredas aledañas. Que ante el hecho optaron por abandonar el territorio desplazándose de forma masiva al casco urbano de Samaniego en busca de protección y seguridad. Mientras que otra parte de la población se confino dado la sobredemanda en el servicio de transporte, situación económica, preocupaciones asociadas con el cuidado de sus cultivos, animales, enseres y por las dificultades que podrían surgir en un entorno desconocido. El 21 de septiembre fue el décimo Comité de Justicia Transicional, el censo cerro con 1.310 familias, 2850 personas y 16 veredas afectadas.", "group_aa8xg30/group_ow1dy59/Hallazgos": "Existe terror generalizado por la rotación del conflicto, los nuevos GANE que están posicionándose en el territorio y la presencia de nuevos artefactos explosivos como MAP-MSE y TE. Los primeros días de desplazamiento, una persona detono un artefacto, el sobreviviente fue llegado de urgencias a la ciudad de Pasto dado la gravedad de sus heridas. Se identifico un alto nivel de preocupación y la necesidad de procesos pedagógicos y de sensibilización en Educación en Riesgo de Minas (ERM). \nEn cuanto a la disponibilidad de servicios de protección y acompañamiento, la comunidad refiere dificultades con relación al desconocimiento generalizado y temor por activación de la ruta. Lo anterior, ha limitado el acceso a servicios de apoyo y acompañamiento por parte de la población y, por tanto, el acceso a mecanismos de protección y apoyo a nivel individual y comunitario. Finalmente, frente a la ruta de protección en el marco de la Ley 1448, existe desconocimiento general por la normativa.  Así mismo, se identifica que, los funcionarios han tenido dificultades para realizar seguimiento a las situaciones relacionadas a confinamientos y consolidación de censos del desplazamiento.", "group_aa8xg30/group_ow1dy59/Recomendaciones": "Se recomienda implementar un enfoque integral para abordar la situación en la comunidad afectada. En primer lugar, se debe brindar apoyo individualizado y acompañamiento a los líderes y lideresas de la comunidad, reconociendo la importancia de su rol en la gestión de la crisis. Además, es esencial llevar a cabo sesiones de sensibilización que aborden tanto las afectaciones específicas como las garantías fundamentales establecidas en la Ley 1448 de 2011, proporcionando información y recursos legales a la comunidad.\nLlevar a cabo sensibilización dirigida a la comunidad en su conjunto y a los líderes sobre estrategias de autoprotección civil, empoderando a la población para tomar medidas proactivas en situaciones de riesgo. Para facilitar la comunicación y la difusión de mensajes clave, se promueven espacios comunitarios donde se puedan entregar mensajes esenciales y abordar la mitigación de riesgos psicosociales. Estas recomendaciones buscan fortalecer la resiliencia de la comunidad y promover un ambiente de seguridad y apoyo mutuo en medio de la crisis.", "group_aa8xg30/group_ow1dy59/Indicadores_Clave": "-\tExisten afectaciones individuales que requieran una gestión de caso, perfiles especiales de protección\n-\tSe evidencian materialización de amenazas individuales y colectivas \n-\tLas comunidades tienen alto nivel de afectación psicosocial y estrés severo\n-\tEl hecho victimizante fue visibilizado con la institucionalidad \n-\tLas comunidades no tienen conocimiento sobre normatividad de víctima\n-\tHay brecha que impiden el acceso de las comunidades víctimas a la ruta de asistencia y atención\n-\tSe identifican líderes, lideresas, defensores de DDHH con necesidades de fortalecer conocimiento en torno a acceso a rutas de atención, normatividad, entidades responsables en la atención", "group_aa8xg30/group_lg2ro37/Shelter": "Las necesidades en materia de refugio se centran en la falta de elementos esenciales de hábitat y albergue para las familias de las 18 veredas desplazadas, a pesar de que están albergadas en redes de apoyo y utilizan el coliseo Villa del Rosario durante gran parte del día. donde se les brinda alimentación a través de una olla comunitaria. La carencia de colchonetas, hamacas, ropa de cama, toldillos y cobijas es evidente, aunque la mayoría de las familias no considera necesario su uso debido a su deseo de regresar a sus hogares lo antes posible, lo que condiciona la aceptación de entregas de estos. elementos. A pesar de esta situación, el coliseo en sí mismo presenta un estado estructural adecuado, con espacios separados para la preparación de alimentos y unidades sanitarias en buenas condiciones. También se cuenta con un comité de aseo encargado de mantener la limpieza en el refugio. Sin embargo, es importante señalar que no se han identificado zonas seguras o inseguras dentro del coliseo, ni se han marcado puntos de refugio ni rutas de evacuación. Además, la ausencia de aulas o espacios educativos adecuados es una limitación significativa en la prestación de servicios educativos a los niños desplazados.", "group_aa8xg30/group_lg2ro37/Hallazgos_001": "En el sector de Shelter, se han identificado hallazgos significativos Las familias provenientes de las 18 veredas afectadas se encuentran actualmente refugiadas en redes de apoyo, como familiares, amigos y conocidos, y gran parte de su día lo pasan en el coliseo Villa del Rosario, donde reciben apoyo alimentario a través de una olla comunitaria. La preparación de alimentos se realiza de manera colaborativa, y cuentan con suficientes recursos y utensilios para llevar a cabo esta tarea de manera eficiente. Desde una perspectiva estructural, el coliseo en el que reside durante el día se encuentra en buen estado, y los espacios destinados para la preparación de alimentos y unidades sanitarias están adecuadamente separados. Además, un comité de aseo se encarga de mantener limpios los espacios dentro del coliseo Villa del Rosario. Sin embargo, Es importante mencionar que las familias no han identificado zonas seguras o inseguras dentro del coliseo, ni se han señalado puntos de refugio y rutas de evacuación, lo que podría ser una preocupación en caso de emergencia. Por último, es relevante destacar que no existen aulas o espacios educativos apropiados para llevar a cabo actividades escolares con los niños, lo que representa un desafío adicional en esta situación de desplazamiento.", "group_aa8xg30/group_lg2ro37/Recomendaciones_001": "Es esencial buscar o habilitar espacios dentro del coliseo o en sus cercanías que puedan funcionar como aulas temporales para que los niños puedan continuar su educación. Estos espacios deben contar con mobiliario básico, material educativo.\nPromover la creación de comités de emergencia donde se fortalezcan las acciones que promuevan la identificación de puntos de refugio y rutas de evacuación.\nAcondicionar espacios educativos onde los niños que no están estudiando puedan realizar actividades de ocupación de tiempo libre o donde los docentes puedan continuar con sus clases", "group_aa8xg30/group_lg2ro37/Indicadores_Clave_001": "Las familias y/o personas tienen donde albergarse en condiciones seguras, dado que se albergan en redes de apoyos como familiares, amigos y conocidos \nLas familias y comunidad cuentan con las infraestructuras adecuadas que promuevan seguridad, ya que las familias al encontrarse en casco urbano aceden a todos los servicios públicos\nNo existe problemáticas entre la comunidad de acogida y las familias desplazadas, dado que, la comunidad de acogida se ha manifestado positivamente con las familias y han brindado apoyos \nSi se permite y/o valida con autoridades locales y comunidades la aceptación de contribución, nueva construcción o mejoramiento para la provisión de alojamientos temporales\nSi se identifica la necesidad de contribución, nueva construcción o mejoramiento para la provisión de alojamientos temporales, dado que los espacios escolares no son adecuados ni cuentan con los elementos educativos\nLa respuesta desde Shelter disminuye que las personas estén expuestas a riesgos de seguridad física, inclemencias climáticas, salud, privacidad y mejora la dignidad de las personas", "group_aa8xg30/group_fv0ct51/Agua": "Las necesidades prioritarias en el abastecimiento de agua en las comunidades del resguardo Awá El Sande se centran en que la comunidad refugiada en el coliseo Villa del Rosario enfrenta diversas necesidades relacionadas con el suministro de agua. A pesar de que la principal fuente de abastecimiento es el acueducto, se carece de elementos adecuados para el almacenamiento de agua, lo que dificulta la disponibilidad constante. El tiempo de espera para recolectar agua supera los 15 minutos debido a la sequía actual, que ha reducido los caudales del acueducto, agravando la situación. A pesar de que existen comités en la comunidad, no se ha designado un responsable o comité específico para el suministro de agua, lo que podría mejorar la gestión de este recurso esencial. Tanto hombres como mujeres se ven obligados a participar en la recolección de agua para la preparación de alimentos. Sin embargo, el agua presenta problemas de calidad, con un sabor a tierra y turbidez, lo que plantea preocupaciones sobre su potabilidad. A pesar de que las familias poseen conocimientos sobre el tratamiento de agua, las condiciones actuales en las que se encuentran han dificultado la aplicación de cualquier tipo de tratamiento, agravando la problemática del acceso a agua segura.", "group_aa8xg30/group_fv0ct51/Saneamiento": "Las necesidades relacionadas con las instalaciones sanitarias en el coliseo Villa del Rosario son críticas y requieren una atención inmediata. Aunque las personas tienen conocimientos sobre el uso y mantenimiento de las unidades sanitarias, estas presentan deficiencias significativas. A pesar de que la proximidad al punto de disposición de excretas es positiva, dado que se encuentra a menos de 50 metros gracias a la ubicación de los baños debajo de la gradería del coliseo, las instalaciones no están segregadas por género, lo que resulta en un entorno inseguro, particularmente para mujeres y niñas. Además, la falta de limpieza y mantenimiento de las instalaciones plantea preocupaciones graves para la higiene y la salud pública. Es imperativo abordar estas deficiencias de manera urgente para garantizar condiciones de saneamiento adecuadas en el refugio. Por otro lado, aunque la recolección de residuos sólidos se gestiona a través del servicio público de Samaniego, las familias carecen de los elementos y herramientas necesarios para la disposición adecuada de las basuras, como bolsas y canecas, lo que dificulta la gestión de residuos en el lugar y debe ser atendido de manera efectiva.", "group_aa8xg30/group_fv0ct51/Higiene": "Las necesidades críticas identificadas en el subsector de higiene incluyen la falta de acceso a elementos esenciales de aseo, como jabón para uso personal y lavandería, debido a las restricciones económicas actuales, lo que limita su capacidad para acceder a elementos básicos de higiene. Este déficit se extiende a las personas menstruantes, quienes no tienen acceso a productos para la higiene menstrual. Desde el inicio del evento, la comunidad ha dejado de utilizar artículos esenciales de higiene, como jabón, crema dental, champú, papel higiénico, toallas sanitarias y desodorante, entre otros. A pesar de ser conscientes de la importancia de las prácticas de higiene, la falta de jabón les impide poner en práctica estos conocimientos, lo que representa un desafío significativo para su bienestar y salud general.", "group_aa8xg30/group_fv0ct51/Hallazgos_002": "Agua:\n•\tLa principal fuente de abastecimiento de la comunidad en el coliseo Villa del rosario es acueducto\n•\tLa comunidad no cuenta con elementos para almacenamiento de agua\n•\tel tiempo de espera al recolectar es agua es mayor a 15 min, dado que, por la sequía actual, el acueducto no puede abastecer toda la demanda de la población por la disminución de caudales.\n•\tDentro de la comunidad existen varios comités integrados por personas de todas las veredas afectadas, sin embargo, para el agua no hay un responsable o comité de agua.\n•\tTanto hombres como mujeres están encargados de la recolección de agua, para la preparación de alimentos.\n•\tEl agua presenta sabor “a tierra” y se ve con turbulencia.\n•\tLas familias cuentan con el conocimiento para el tratamiento de agua, sin embargo, dadas las condiciones actuales en las que se encuentran no aplican ningún tipo de tratamiento.\n\nSaneamiento:\n•\tLas personas realizan sus necesidades fisiológicas en unidades sanitarias, conocen su uso y mantenimiento.\n•\tLa distancia a la que se encuentra el punto de disposición de excretas es menor a 50 metros, dado que los baños se ubican debajo de la gradería del coliseo.\n•\tLas unidades sanitarias no están desagregadas por género y cuentan con dos sanitarios y 1 sanitario para PMR, dos duchas y 3 lavamanos. Cuentan con elementos para la limpieza anal, pero es muy poco para la demanda. No son limpias, no cuentan con mantenimiento\n•\tLas instalaciones son inseguras para mujeres y niñas.\n•\tLa recolección de residuos sólidos se hace a través del servicio público de Samaniego, sin embargo las familias no cuentan con los elementos y herramientas para la recolección de las basuras (bolsas, canecas)\n\nHigiene:\n•\tEscasez de jabón tanto para uso personal como para lavandería.\n•\tDificultad económica para adquirir elementos básicos de higiene.\n•\tFalta de acceso a productos de higiene menstrual para las personas menstruantes.\n•\tAbandono de artículos de higiene, como jabón, crema dental, champú, papel higiénico, toallas sanitarias y desodorante, desde el inicio del desplazamiento.\n•\tConciencia sobre la importancia de las prácticas de higiene, pero incapacidad para aplicar estos conocimientos debido a la falta de jabón.", "group_aa8xg30/group_fv0ct51/Recomendaciones_002": "Para el sector de Agua, saneamiento e higiene se recomienda:\nPromover buenas prácticas de conservación del agua, brindando capacitación y concienciación a las familias sobre la importancia del uso responsable del agua, el uso eficiente en actividades diarias y la reutilización del agua cuando sea posible. Esto ayudará a conservar el recurso y reducir el desperdicio.\nReforzar los conocimientos sobre métodos de tratamiento para consumo y almacenamiento de agua segura familiar y comunitaria, con la estrategia de sensibilizaciones y capsulas informativas.\nEntrega de filtros para la olla comunitaria y minimizar el riesgo de malestares estomacales y aumento de EDA por el consumo de agua no tratada.\nes fundamental proporcionar a la comunidad la capacidad de almacenar agua de manera efectiva, como una medida de contingencia en momentos de desabastecimiento, especialmente durante el uso de la olla comunitaria.\nPromover prácticas de reciclaje y reducción de residuos en las comunidades para minimizar el volumen de residuos sólidos generados dado el limitado acceso a elementos de recolección.\nFacilitar la creación de puntos de recolección de residuos sólidos y orgánicos en las comunidades, con sistemas de recogida regulares por medio de la creación de comités de saneamiento.\nEntrega de kits de higiene familiares que incluyan elementos esenciales como jabón, papel higiénico, cepillos de dientes, pasta dental, y productos de higiene menstrual para mujeres. Estos kits deben estar disponibles asequiblemente para todas las familias en las comunidades afectadas.\nRealizar sesiones de sensibilización sobre buenas prácticas de higiene, incluyendo el lavado de manos, el cuidado oral, el manejo de la higiene menstrual y la limpieza de espacios.\nFomentar la adopción de prácticas de higiene adecuadas a través de campañas de concientización y mensajes claros y sencillos que resalten la importancia de estas prácticas para la salud. Involucrar a líderes comunitarios y docentes en la promoción de estas prácticas puede aumentar su efectividad y aceptación en las comunidades.", "group_aa8xg30/group_fv0ct51/Indicadores_Clave_002": "AGUA\n•\tLa mayoría de los hogares afectados tienen acceso al agua, con un punto de agua a una distancia menor a 500 m y el volumen de agua captado esta entre 7.5 y 15l/p/d.\n•\tLa mayoría de los hogares afectados tienen acceso a agua, pero NO practican ningún tipo de tratamiento a nivel domiciliario o métodos de barreras múltiples\nSANEAMEINTO\n•\tLa mayoría de los hogares afectados cuenta con acceso a instalaciones de eliminación de excretas, pero estas no están desagregadas por género, ni son suficientes.\n•\tLa mayoría de los hogares afectados no cuentan con información sobre prácticas seguras de recolección y disposición de residuos sólidos.\nHIGIENE\n•\tLa mayoría de los hogares no cuenta con acceso a ningún tipo de elemento de higiene.\n•\tLa mayoría de los hogares no cuentan con conocimientos en temas relacionados con la promoción de las buenas prácticas de higiene y por ende no las practican.", "group_aa8xg30/group_jn0nm53/san": "Las necesidades en seguridad alimentaria y medios de vida de la comunidad del resguardo indígena Awá del Sande son diversas. Aspectos como disponibilidad, acceso, utilización y estabilidad se ven directamente atravesados por el desplazamiento masivo hacia el municipio de Samaniego. \n1.\tDisponibilidad: la comunidad ha experimentado una disminución en la cobertura de sus necesidades básicas alimentarias. Grupos de alimentos como raíces y tubérculos, verduras, frutas, carne (res, cerdo, pollo) huevos, pescados y productos lácteos han sido suprimidos parcialmente de la dieta cotidiana de la población.\n2.\tAcceso: la oferta de mercados es amplia en Samaniego y cumple con criterios de abastecimiento y movilidad para responder a la emergencia\n3.\tAcceso: a pesar de la amplia oferta de mercados en el casco urbano, las familias no cuentan con el recurso económico para disponer de productos alimentarios que complementen o fortalezcan su dieta diaria. \n4.\tAcceso: la comunidad ha utilizado estrategias de afrontamiento reducido como disminuir la porción diaria y ha implementado como estrategia la olla comunitaria con el fin de que una mayor cantidad de personas disponga de alimentos durante la emergencia.  \n5.\tUtilización: al disminuir la cantidad de grupos de alimentos consumidos se presenta una reducción en la ingesta de calorías y nutrientes esenciales afectando principalmente a mujeres gestantes y lactantes, población infantil y de la tercera edad y población con condiciones especiales.  \n6.\tUtilización: en materia de prácticas de almacenamiento de alimentos, estos están expuestos directamente a vectores y se presenta alto riego de Enfermedades por Transmisión de Alimentos\n7.\tUtilización: en materia de prácticas de preparación de alimentos el flujo del agua es insuficiente y no cumple con la calidad adecuada, así mismo, las prácticas de higiene son deficientes. \n8.\tEstabilidad: entendiendo como la estabilidad de los otros tres aspectos en la emergencia, la principal preocupación se debe a la disponibilidad de alimento en el tiempo debido a que recibieron asistencia de entidades gubernamentales locales los primeros días de la emergencia la cual se considera como insuficiente y no tienen proyectado recibir asistencia en el corto plazo por ninguna entidad o programa del estado.", "group_aa8xg30/group_jn0nm53/Hallazgos_003": "En términos del indicador rCSI se logró identificar acciones puntuales que implementa la comunidad.\n1.\tDisminuir la porción diaria para todos los integrantes de la comunidad.\n2.\tAdquirir alimentos menos preferidos \n3.\tImplementar la olla comunitaria como estrategia para que la mayor cantidad de población acceda a alimento \nAunque en la fecha en la que se realizó la ERN la comunidad expreso que no se han enfrentado a la reducción del número de comidas por día, si no logran acceder a ayudas en términos de abastecimiento de alimentos se identifica que la disminución de una comida por día para toda la población es la estrategia más pronta para implementar por parte del resguardo. \nEn términos del Índice de Diversidad Dietaría (HDDS) herramienta que mide la variedad de alimentos consumidos por una población y puede ser indicativo de la calidad de la dieta. En el contexto de la comunidad indígena Awá, los resultados del análisis del HDDS son:\n1.\tConsumo promedio de grupos alimenticios: la comunidad indígena Awá, a pesar de enfrentar desafíos significativos debido al desplazamiento masivo, muestra un nivel moderado de diversidad en su dieta. En promedio, están consumiendo alimentos de aproximadamente la mitad (6 de los 12) de los grupos alimenticios considerados en el HDDS.\n2.\tCalidad de los alimentos: la calidad de los alimentos consumidos se clasifica como regular. aunque la comunidad logra acceder a alimentos de diferentes grupos, no todos son de calidad nutrimental y biológica. Esto está relacionado con la disponibilidad limitada de alimentos frescos.\n3.\tDiferenciación en la dieta: no se observa una diferenciación en la dieta que tenga en cuenta las necesidades específicas de grupos poblacionales como mujeres embarazadas, lactantes, niños y adultos mayores. Esto sugiere la necesidad de programas de apoyo nutricional dirigidos a estos grupos vulnerables para asegurar su ingesta adecuada de nutrientes.\n4.\tEscasez de Alimentos no Perecederos: la comunidad enfrenta desafíos adicionales debido a la escasez de alimentos no perecederos, que son esenciales para satisfacer las necesidades alimentarias durante períodos de emergencia. Esta escasez podría poner en riesgo la seguridad alimentaria a largo plazo.\n\nEs fundamental abordar la escasez de alimentos no perecederos, promover una dieta más equilibrada y nutritiva, y diseñar programas nutricionales específicos para mujeres embarazadas, lactantes, niños y adultos mayores. Además, se deben implementar estrategias que permitan a la comunidad acceder de manera segura a alimentos y recursos esenciales, teniendo en cuenta las restricciones de movilidad y la situación de conflicto.", "group_aa8xg30/group_jn0nm53/Recomendaciones_003": "·\tAyuda humanitaria urgente: es esencial proporcionar ayuda humanitaria de emergencia, incluyendo alimentos, adecuación de espacios y asistencia médica, para abordar las necesidades inmediatas en términos de seguridad alimentaria para la comunidad.\n·\tPromoción de prácticas: es importante promover prácticas de almacenamiento y preparación de alimentos \n·\tPromoción de prácticas: importante promover prácticas de consumo de plato saludable y consumo responsable de alimentos. \n·\tPromoción de medios de vida sostenibles: se deben promover medios de vida alternativos y sostenibles que reduzcan la dependencia de cultivos de uso ilícito y amplíen la oferta y la capacidad de producción agropecuaria, además de, brindar seguridad económica a la comunidad.\n·\tDiálogo y participación Comunitaria: Involucrar activamente a la comunidad en la identificación de soluciones y decisiones que afecten sus vidas y medios de subsistencia.", "group_aa8xg30/group_jn0nm53/Indicadores_Clave_003": "1.\tDisponibilidad y acceso a alimentos\n2.\tImplementación de estrategias de afrontamiento de consumo en los últimos 7 días. \n3.\tAcceso a una dieta diversificada y de calidad. \n4.\tGrupos vulnerables relevantes con dificultad de acceso a los alimentos. \n5.\tCapacidad de Resiliencia.", "group_aa8xg30/group_ga2zh63/SaludFisica": "Los hallazgos en salud en Samaniego revelan una situación compleja. El municipio cuenta con el Hospital Lorencita Villegas, clasificado como nivel 1 de complejidad con complementariedad de 2° nivel. El municipio también cuenta con cuatro EPS y cuatro IPS locales que siguen prestando servicios normalmente. En términos de recursos humanos, el hospital ESE dispone de un personal de salud bien capacitado, que incluye 21 médicos, 7 jefes de enfermería, 54 auxiliares de enfermería, 3 psicólogos, 4 bacteriólogos, 1 nutricionista, 1 fisioterapeuta y 2 especialistas en Rayos X.\nSe ha notado un aumento preocupante en los casos de Infecciones Respiratorias Agudas (IRA) y Enfermedades Diarreicas Agudas (EDA) desde el desplazamiento de la población. Afortunadamente, no se han confirmado casos de dengue, malaria o COVID-19 hasta la fecha. Dentro de la población hay personas con enfermedades como hipertensión y, diabetes, quienes llevan su tratamiento.\nOrganizaciones como CARE y JRS han unido esfuerzos para llevar a cabo jornadas de salud que incluyen atención en métodos de planificación familiar, atención primaria a gestantes, suministro de kits post parto, pruebas rápidas de enfermedades de transmisión sexual y entrega de medicamentos, programadas del 26. al 28 de septiembre.\nSin embargo, algunas preocupaciones han surgido en relación con las jornadas de atención médica. Las EPS llevaron a cabo una jornada, pero la población sintió que solo se trataba de un levantamiento de registros en lugar de una atención integral. La Cruz Roja también realizó una jornada que incluyó limpieza oral, toma de presión y consultas generales, aunque se vio limitada en la atención debido a la escasa capacidad de personal médico.\nDentro de la comunidad existe un comité de salud que ha estado en articulación con ONG del territorio y que ha gestionado relacionamiento importante con actores en salud en el municipio.", "group_aa8xg30/group_ga2zh63/SaludMental": "En esta comunidad, existe una marcada falta de comprensión sobre el papel del psicólogo, lo que genera una resistencia generalizada a buscar ayuda psicológica. La confusión entre psicología y psiquiatría es común, y muchos temen que acudir a un psicólogo implica que están \"locos\". Además, el miedo al estigma social y el posible bullying o señalización por parte de conocidos o familiares disuaden a la mayoría de las personas de buscar apoyo psicológico. En lugar de recurrir a profesionales, las personas suelen discutir sus problemas de estrés o desánimo entre familiares o amigos cercanos, buscando consejos y consuelo mutuo.\nEn particular, las mujeres de la comunidad muestran niveles elevados de estrés y ansiedad, ya que en el coliseo no tienen muchas actividades para distraerse o mantenerse ocupadas. La preocupación por el futuro y el deseo de regresar a sus hogares son palpables. Además, se observa que los niños están siendo especialmente afectados por la situación, expresando tristeza nocturna, añorando sus casas y mascotas, y al no tener clases, carecen de actividades para llenar su tiempo libre. A pesar de estos desafíos emocionales, es importante señalar que no se han identificado casos de suicidio o intentos de suicidio, ni tampoco se han reportado situaciones de violencia física, sexual o basada en género en la comunidad.", "group_aa8xg30/group_ga2zh63/SaludVBG": "Con respecto a la VBG, se destaca que la comunidad se rige por roles donde el hombre se destaca como la cabeza y proveedor de la familia, mientras que las mujeres son cuidadoras y permanecen en el hogar, esto conlleva a conductas de poder de un género sobre el otro, por lo que es importante seguir abordando las violencias basadas en género y las problemáticas derivadas de la emergencia.\nSe menciona que ha habido una preocupación específica por el colecho paternofilial en los alojamientos asignados, ya que existe una situación aún no cubierta relacionada con la exposición de los niños y niñas ante posibles conductas sexuales inadecuadas por parte de los adultos que cohabitan en los cuartos o espacios asignados en las casas de red de apoyo donde se albergan las familias, a esa preocupación se suma la falta de acceso a métodos de planificación familiar lo que deriva en un posible aumento en casos de embarazos no deseados.", "group_aa8xg30/group_ga2zh63/Hallazgos_004": "Salud física:\nSe han identificado personas con hipertensión y diabetes quienes han recibido su tratamiento por ayudas humanitarias través del ESE hospital; por otra parte, desde que ocurrió el desplazamiento han aumentado los casos de IRA y EDA. No hay casos confirmados de dengue, malaria o Covid-19\nEl hospital Lorencita Villegas brindó atención medica el 13 de septiembre en general a la comunidad con el apoyo de la cruz roja.\nCARE y JRS han hecho una articulación y están realizando jornadas en salud (del 26 al 28 de sep.), con atención en métodos de planificación familiar, atención primaria a gestantes, kits posts partos, pruebas rápidas de ETS y entrega de medicamentos. CARE brinda atención psicosocial a la comunidad afectada con problemas derivados del conflicto, contención emocional, orientación y acceso a derechos en especial en salud y con HAI inclusión a personas en condición de discapacidad, Jornadas de salud sexual y reproductiva en atención y control prenatal, métodos de planificación familiar, inspección y retiro. Por su parte JRS entregará medicamentos y atención especial en salud, ayuda diagnosticas con brigadas focalizadas con el apoyo de la ESE las cuales no están afiliadas a la EPS y dotar a los centros de salud, se desarrollará atención psicosocial con los líderes, protección y factores de riesgo y acompañamiento terapéutico\nLas EPS realizaron una jornada, de caracterización y levantamiento de registros a las familias, pero no se dio una atención en salud.\nCruz Roja realizó una jornada médica, que incluyó limpieza oral, toma de presión, y consulta general, sin embargo, no todas las personas fueron atendidas por la poca capacidad de Cruz Roja en personal médico.\nDesde la ocurrencia del evento la ESE Hospital Lorencita Villegas ha prestado el servicio de salud a las personas con necesidades, a través de remisiones por urgencias.\nDentro de las comunidades existe un comité de salud\nSalud mental:\nLa población del resguardo Awá El Sande enfrenta afectaciones en su salud mental debido a las condiciones en las que se encuentra en el coliseo Villa del Rosario generando estrés y preocupación constante.\nSe observan síntomas como alteraciones en el sueño y tensión muscular, especialmente durante las noches los niños/as despiertan entre llanto y manifiestan extrañar sus casas y mascotas.\nDado que la situación de desplazamiento y las condiciones actuales podrían prolongarse, la población está desarrollando habilidades de afrontamiento para adaptarse a las circunstancias. El encrudecimiento del conflicto en sus territorios les limita el acceso o un posible retorno, por lo que se evidencia una resignación en sus rostros.\nSe evidencia sobre todo en las mujeres altos niveles de estrés o ansiedad, ya que en el coliseo no realizan mayor actividad que las mantenga ocupadas o distraídas. Se evidencia la preocupación de la mayoría de las personas y el deseo de retorno.\nNo se identificaron casos de suicidio o intento de suicidio.\nNo se identificaron casos de violencia física, sexual o basada en género\nViolencia Basada en Género (VBG):\nDado que la comunidad tiene una marca distinción en los roles de hombres y mujeres, es importante seguir abordando las violencias basadas en género y las problemáticas derivadas de la emergencia.\nSalud Psicológica:\nLa población del Resguardo Awá El Sande se encuentra preocupada e indignada debido a las amenazas, el desplazamiento y las condiciones de vida actuales, pero está utilizando estas emociones para participación política y buscar mayores garantías para su desarrollo comunitario.\nSe reconoce la importancia de seguir fortaleciendo la participación y el compromiso de la comunidad en actividades promocionales y preventivas para garantizar una buena salud psicológica y mejorar la calidad de vida de las personas afectadas por el desplazamiento.", "group_aa8xg30/group_ga2zh63/Recomendaciones_004": "Las personas evaluadas tienen acceso a servicios de salud por medio de la ESE Hospital Lorencita Villegas, además, de forma reciente tuvieron jornada de salud brindado por las organizaciones CARE Y Servicio Jesuita en temas de salud sexual y reproductiva, atención y control prenatal, métodos de planificación familiar, inspección y retiro. Además, se va a desarrollar atención psicosocial con los líderes, protección y factores de riesgo y acompañamiento terapéutico. Así mismo, Cruz Roja ha adelantado jornada de salud que incluyó limpieza oral, toma de presión, y consulta general. Por lo que las necesidades de tono emergencial en salud física y mental están cubiertas por la institucionalidad y otros organismos.", "group_aa8xg30/group_ga2zh63/Indicadores_Clave_004": "El número de personas afectadas es mayor a 1500\nNo hay necesidad expresa de atención en salud física\nNo existen situaciones en salud o complicaciones que comprometan la vida que se hayan generado en el marco de la emergencia\nNo existe aumento sobre línea basal de eventos en salud mental que potencialmente amenacen la vida.", "group_aa8xg30/group_tb5de96/EIE": "Fue posible identificar 18 sedes educativas afectadas entre ellas: La Florida, El Recodo, Imbapi, Tigre, Copal, Salto, Laverde, Betania, La Bocana, San Antonio, Planada, Cedral, El Salto, Buenavista, Montufa, La Tola, Santamaria, Campoalegre, Guadalito, Sabaleta, Arrayaval, Claraval. Betania es la única sede del sector montañoso que brinda educación hasta el noveno grado, mientras que las demás llegan hasta quinto grado.", "group_aa8xg30/group_tb5de96/Hallazgos_005": "Fue posible identificar 18 sedes educativas afectadas entre ellas: La Florida, El Recodo, Imbapi, Tigre, Copal, Salto, Laverde, Betania, La Bocana, San Antonio, Planada, Cedral, El Salto, Buenavista, Montufa, La Tola, Santamaria, Campoalegre, Guadalito, Sabaleta, Arrayaval, Claraval. Betania es la única sede del sector montañoso que brinda educación hasta el noveno grado, mientras que las demás llegan hasta quinto grado. El número de NNs afectados asciende a 85, dado la situación de emergencia y el desplazamiento de cuidadores y docentes las clases están suspendidas. En los últimos días la comunidad habilito una carpa educativa para retomar por medio de guías y actividades los procesos curriculares. Sin embargo, los profesores mencionan que ha sido difícil dado las afectaciones psicoemocionales que trajo la emergencia, la falta de materiales y de adecuación del espacio porque no está cerrado y esto desgasta y dificulta el ejercicio académico. \nLas sedes rurales se han visto afectadas por el conflicto debido a la presencia de enfrentamientos, riesgos de contaminación por MAP, MUSE y TE y riesgo de reclutamiento, uso y utilización.  Los actores educativos manifiestan la necesidad de formación y acompañamiento en activación del comité de gestión del Riesgo y Educación en Riesgo Minas. Así mismo, solicitaron apoyo para sensibilización y motivación de los docentes en el marco de la emergencia.", "group_aa8xg30/group_tb5de96/Recomendaciones_005": "Para contener la situación de emergencia y garantizar la normalización del servicio educativo se recomienda. Capacitación tanto de docentes como de la comunidad educativa en la elaboración del Plan de Respuesta Educativa en Emergencias, con el objetivo de preparar y hacer frente a situaciones de crisis. Llevar a cabo sensibilizaciones dirigida a los docentes para resaltar la importancia del acceso a la educación en el contexto de una emergencia, subrayando su papel fundamental en el proceso.\nEntrega de kits escolares a los estudiantes, proporcionándoles el material necesario para continuar con su aprendizaje. Para enriquecer la experiencia educativa, se sugiere la entrega de una maleta lúdico-pedagógica que incluye recursos destinados a actividades escolares y tiempo libre, promoviendo así un enfoque integral en la educación de los NNs en medio de la situación de emergencia. Estas medidas buscan garantizar que la educación continúe siendo accesible y enriquecedora para los estudiantes en un entorno desafiante.", "group_aa8xg30/group_tb5de96/Indicadores_Clave_005": "No hay ataque a la Escuela(s) de la comunidad durante la emergencia presencia 1 ó + eventos durante la emergencia\n•Existe suspensión del servicio educativo de la Institución o Sedes educativas afectada durante la emergencia.\n•Se identifica afectación en niños, niñas y adolescentes en edad escolar ante la presencia 1 ó más riesgos de protección durante la emergencia. \n•Existe la necesidad construcción de 1 ó + Espacios Temporales de Aprendizaje Seguro e inclusivo. \n•La escuela no cuenta con material pedagógico, didáctico y lúdico adaptado para continuar con el servicio educativo durante la emergencia. \n•La Institución Educativa no cuenta con Plan de Gestión integral de riesgo escolar PGIRE y ruta de respuesta durante la emergencia (simulacro de fuego cruzado, punto de encuentro ante emergencias, ruta de información a cuidadores y autoridades locales de educación).", "group_aa8xg30/group_tb5de96_001/Hallazgos_006": "De acuerdo con los hallazgos de la ERN y la matriz de riesgos de entrega de efectivo multipropósito se determinan los siguientes puntos:\n1.\tExiste libre circulación de suministros en la cabecera municipal de Samaniego\n2.\tLa cabecera municipal no se ha visto afectada en el abastecimiento de productos alimenticios a causa de la emergencia \n3.\tExiste accesibilidad geografica (movilidad, distancia, horarios) para reclamar y/o hacer uso del dinero. \n4.\tLas entidades definidas para el proceso de entrega de la ayuda humanitaria cuentan con la capacidad financiera y logística. \n5.\tEl municipio presenta capacidad financiera y de mercados\n6.\tLa comunidad depende exclusivamente de la olla comunitaria para alimentarse y no cuenta con el recurso económico para la adquisición de suplementos o productos que fortalezcan la ingesta de nutrientes en la emergencia. \n7.\tEs probable un aumento de las tensiones al interior de la comunidad, al entregar MPCA debido a diferencias marcadas en la posición socioeconómica de algunas familias.\n8.\tLas familias no cuentan con la documentación requerida para el proceso de asistencia debido a que parte de la comunidad no tiene cedula y varios núcleos familiares están conformados por menores de edad\n9.\tRiesgos de seguridad y protección para las poblaciones por los montos recibidos en efectivo, incluyendo robos, extorsión o estigmatización a las poblaciones beneficiarias por parte de terceros (Intermediarios, aliados, bandas criminales).\n\nFinalmente, según los hallazgos encontrados y teniendo en cuenta factores de riesgos contextuales, programáticos e institucionales existe viabilidad técnica y operativa para implementar la modalidad de transferencia monetaria como asistencia humanitaria para la comunidad del Resguardo Indígena Awá del Sande, sin embargo, se deben contemplar las siguientes precisiones:\n1.\tEl espacio de sensibilización y socialización de la ayuda humanitaria debe contener mensajes claves que mitiguen las posibles tensiones que puedan surgir atribuidos a problemas socioeconómicos que se presentan en la comunidad.\n2.\tEl espacio de sensibilización y socialización debe contener mensajes claves de seguridad y protección que mitiguen posibles casos de extorsión, robo y/o estigmatización.\n3.\tUtilizar entidades financieras que faciliten el proceso de recepción de la ayuda humanitaria suprimiendo el requerimiento de documento de identidad.", "group_aa8xg30/group_tb5de96_001/Recomendaciones_006": "Las siguientes son algunas recomendaciones basadas en los factores críticos identificados:\n\n1.\tParticipación Comunitaria: Involucrar activamente a las comunidades afectadas en la toma de decisiones sobre la entrega de asistencia y las medidas de seguridad. Esto podría incluir la formación de comités comunitarios de seguridad y la promoción de la autoridad local para garantizar la aceptación y colaboración de la población para una respuesta efectiva.\n2.\tCoordinación con Actores Humanitarios: colaborar estrechamente con organizaciones humanitarias, agencias gubernamentales y otras partes interesadas para coordinar esfuerzos y buscar soluciones conjuntas que aborden las necesidades de las comunidades de manera segura y eficaz.\n3.\tComunicación: Mantener una comunicación constante y transparente con la población beneficiaria sobre las limitaciones y los riesgos asociados con la implementación de programas de transferencias monetarias en el contexto actual. Esto permitirá una toma de decisiones informada y una mayor comprensión de las restricciones logísticas y de seguridad.", "group_aa8xg30/group_tb5de96_001/Indicadores_Clave_006": "1.\tLibre circulación de mercancías, suministros dentro y fuera del área \n2.\tLa oferta puede satisfacer la demanda ocasionada por la modalidad \n3.\tLa población objetivo puede satisfacer las necesidades de forma segura a través de los mercados.", "group_aa0qz67/group_ys9jk69/a_N_mero_de_Personas_de_la_Comunidad": "40", "group_aa0qz67/group_ys9jk69/b_N_mero_de_Lider_JAC": "8", "group_aa0qz67/group_ys9jk69/d_N_mero_de_persona_Consejos_Ind_genas": "10", "group_aa0qz67/group_zf1xv45/_1a_Nombre": "Juan Carlos Meneses", "group_aa0qz67/group_zf1xv45/_1d_Celular": "318 3564983", "group_aa0qz67/group_zf1xv45/_1e_Instituci_n_Orga_mo_al_que_representa": "Gobernador Resguardo Awá El Sande", "group_aa0qz67/group_by3wp07/_2a_Nombre": "Nayibe Mora Guevara", "group_aa0qz67/group_by3wp07/_2d_Celular": "312 2260829", "group_aa0qz67/group_by3wp07/_2e_Instituci_n_Orga_mo_al_que_representa": "Secretaria Resguardo Awá El Sande", "group_aa0qz67/group_de0zc49/_3a_Nombre": "Luis Ramiro Torres", "group_aa0qz67/group_de0zc49/_3d_Celular": "3153885655", "group_aa0qz67/group_de0zc49/_3e_Instituci_n_Orga_mo_al_que_representa": "Comité de Salud Resguardo Awá El Sande", "group_sp7cc00/Observaciones_adicionales": "Observaciones", "__version__": "vGoELZTpfnYhi3GMRjATp6", "meta/instanceID": "uuid:9a809387-07ff-44b1-9eec-7538ef3f99ee", "_xform_id_string": "aCZ9DfhLrtUETS2GvRDtRm", "_uuid": "9a809387-07ff-44b1-9eec-7538ef3f99ee", "_attachments": [{"download_url": "https://kc-eu.kobotoolbox.org/media/original?media_file=consorcioecho_2020%2Fattachments%2F942f0aa263954454883589c03f7698b5%2F9a809387-07ff-44b1-9eec-7538ef3f99ee%2FRecopilacion_comunidad_el_Sande-15_20_26.xlsx", "download_large_url": "https://kc-eu.kobotoolbox.org/media/large?media_file=consorcioecho_2020%2Fattachments%2F942f0aa263954454883589c03f7698b5%2F9a809387-07ff-44b1-9eec-7538ef3f99ee%2FRecopilacion_comunidad_el_Sande-15_20_26.xlsx", "download_medium_url": "https://kc-eu.kobotoolbox.org/media/medium?media_file=consorcioecho_2020%2Fattachments%2F942f0aa263954454883589c03f7698b5%2F9a809387-07ff-44b1-9eec-7538ef3f99ee%2FRecopilacion_comunidad_el_Sande-15_20_26.xlsx", "download_small_url": "https://kc-eu.kobotoolbox.org/media/small?media_file=consorcioecho_2020%2Fattachments%2F942f0aa263954454883589c03f7698b5%2F9a809387-07ff-44b1-9eec-7538ef3f99ee%2FRecopilacion_comunidad_el_Sande-15_20_26.xlsx", "mimetype": "application/vnd.openxmlformats-officedocument.spreadsheetml.sheet", "filename": "consorcioecho_2020/attachments/942f0aa263954454883589c03f7698b5/9a809387-07ff-44b1-9eec-7538ef3f99ee/Recopilacion_comunidad_el_Sande-15_20_26.xlsx", "instance": 485997967, "xform": 638464, "id": 205124912}], "_status": "submitted_via_web", "_geolocation": [null, null], "_submission_time": "2023-09-30T21:58:57", "_tags": [], "_notes": [], "_validation_status": {}, "_submitted_by": null}