{"_id": 502995851, "formhub/uuid": "196906620ae84ad291b571392f2ccec1", "start": "2023-11-10T13:29:37.466-05:00", "end": "2023-11-10T13:47:40.385-05:00", "group_gu1lq88/Departamento": "LA_GUAJIRA", "group_gu1lq88/LA_GUAJIRA": "DIBULLA", "group_gu1lq88/Otros_Municipios": "No Aplica", "group_gu1lq88/Vereda": "Corregimiento de Mingueo", "group_gu1lq88/Nombre_de_la_comunidad": "Comunidades El Curval, El Pilón, Piñón, Gómake y Arimaka).", "group_gu1lq88/Urbano_Rural": "rural", "group_gu1lq88/time1": "2023-11-08", "group_gu1lq88/Nombre_de_quien_reporta": "Maria Fernanda Gómez", "group_gu1lq88/Cargo": "Acción contra el Hambre", "group_gu1lq88/Origen_de_la_informaci_n": "OCHA", "group_hl1yc96/La_alerta_corresponde_a_": "EMERGENCIA", "group_hl1yc96/tipo": "RESTRICC_MOV", "group_hl1yc96/Problema": "NARCOTRAF PRESENCIA_GAI", "group_hl1yc96/Descripci_n_general_de_la_alerta": "Desde el 5 de octubre, al menos 600 personas (120 familias) de 5 comunidades del Pueblo Indígena Wiwa (El Curval, El Pilón, Piñón, Gómake y Arimaka), del corregimiento de Mingueo, jurisdicción del municipio de Dibulla, se encuentran con restricciones a la movilidad y en riesgo de confinamiento debido a los enfrentamientos entre los Grupos Armados no Estatales (GANE). \n\nEn consecuencia, las comunidades han enfrentado limitaciones para fortalecer sus medios de vida, entre ellas, actividades de agricultura y pesca, junto al desarrollo de actividades culturales de pagamentos y libre circulación por sus sitios sagrados. Entre los impactos, se evidencia que las comunidades tienen restricciones de acceso a bienes y servicios indispensables para su supervivencia y está conllevando a la malnutrición e inseguridad alimentaria.\n\nLa expansión y reconfiguración de las estructuras de los GANE, ha dado lugar a enfrentamientos por ejercer el control territorial y social en estas comunidades indígenas dada su cercanía a la Sierra Nevada de Santa Marta (SNSM) y la línea negra como territorio ancestral, La Troncal del Caribe y la conexión con los departamentos del Magdalena, Cesar y la Guajira. Sumado a esto, estas comunidades son contiguas al río Jerez, lugar de interés de los GANE para el desarrollo de actividades ilícitas, como la minería de oro ilegal, transporte de armamento y contrabando. Igualmente, se han registrado casos de reclutamiento forzado de jóvenes y adultos en el casco urbano y rural de Mingueo, por su conocimiento del territorio y como fuerza de trabajo para los GANE, lo que genera pérdida de la identidad cultural y aumenta el riesgo de exterminio físico y cultural a los pueblos indígenas de la SNSM. Existe el riesgo de que los enfrentamientos entre los GANE continúen.", "group_yv1ph08/time2": "2023-10-05", "group_yv1ph08/time3": "34", "group_yv1ph08/evidencia": "proteccion san salud", "group_yv1ph08/La_necesidad_mas_sen_a_de_la_poblaci_n_es": "Protección", "group_cn9za51/familias": "120", "group_cn9za51/personas": "600", "group_cn9za51/comu": "5", "group_cn9za51/Grupo_tnico": "indigena", "group_xz4hy76/orga": "no", "group_xz4hy76/respuestas": "si", "group_xz4hy76/_Cuales_001": "• La Personería Municipal de Dibulla ha recibido declaraciones individuales por parte de 2 familias (9 personas) desplazadas. • La Defensoría del Pueblo ha solicitado la activación de los espacios en el marco de la Ley 1448 para definir acciones para la protección de las familias en riesgos de confinamiento. • Se prevé una visita por parte del enlace de víctimas de Dibulla hasta la comunidad Arikama para verificar la situación humanitaria de las familias desplazadas. • El 13 de octubre se realizó un Consejo Extraordinario de Seguridad en el municipio de Dibulla con la presencia de la Alcaldía de Dibulla y la Fuerza Pública Armada. • El 19 de octubre se realizó el Subcomité de Prevención, Protección y Garantías de No Repetición (SPPGNR) y se determinaron medidas para identificar las afectaciones humanitarias.", "group_xz4hy76/presentese": "no", "group_mu9ho06/Logisitica": "Por completar", "group_mu9ho06/Seguridad": "Por completar", "group_mu9ho06/Operativa": "Por completar", "group_mu9ho06/Observaciones": "Por completar", "group_pl21b64/_ACH_puede_responder_Cuando": "Escribir si se puede responder y cuando", "group_pl21b64/_NRC_puede_responder_Cuando": "Escribir si se puede responder y cuando", "group_pl21b64/_MdM_puede_responder_Cuando": "Escribir si se puede responder y cuando", "group_pl21b64/_APS_puede_responder_Cuando": "Escribir si se puede responder y cuando", "group_pl21b64/Respuesta_Emergencia": "Este campo se completará por parte de operaciones del MIRE", "group_pl21b64/Fecha_del_comit_don_e_si_se_atiende_o_no": "2020-01-01", "group_pl21b64/Socio_lider_de_la_Respuesta": "Este campo se completará por parte de operaciones del MIRE", "group_pl21b64/Enlace_de_la_FSA": "MIRE4", "group_pl21b64/Observaciones_operaciones_UGC": "Este campo se completará por parte de operaciones del MIRE", "group_pl21b64/Actualizacion": "Este campo se completará por parte de operaciones del MIRE", "group_pl21b64/Estado_de_la_emergencia": "EN ALERTA", "__version__": "vQ42okMMCzm2zggHw89X3L", "meta/instanceID": "uuid:99426aa3-11c7-4941-a1c9-1a82a23667ed", "_xform_id_string": "aERiZwVqPrcEbYzhFux5au", "_uuid": "99426aa3-11c7-4941-a1c9-1a82a23667ed", "_attachments": [], "_status": "submitted_via_web", "_geolocation": [null, null], "_submission_time": "2023-11-10T18:47:42", "_tags": [], "_notes": [], "_validation_status": {}, "_submitted_by": null}